{
  "BraveLittleSapling_Title": "Das mutige, kleine Bäumchen",
  "BraveLittleSapling_Description": "Eine animierte Familien-Komödie über einen kleinen Spross auf einem magischen Abenteuer ein Baum zu werden.",
  "BraveLittleSapling_Scene1": "Das mutige, kleine Bäumchen",
  "BraveLittleSapling_Scene2": "Das mutige, kleine Bäumchen verlässt sein Zuhause. Er zögert einen kleinen Moment und dreht um, wissend, dass er für eine lange zeit nicht zurückkeehren wird...",
  "BraveLittleSapling_Scene3": "Die anderen Bäumchen seiner Baumgruppe haben sich am Rande der Stadt zusammengefunden, um ihn zu verabschieden...!",
  "BraveLittleSapling_Scene4": "Oh nein! Aus dem nichts, fängt es an zu regnen...! Das kleine Bäumchen fängt an zu sprinten, während sich ein Gewitter über ihm zusammenbraut.",
  "BraveLittleSapling_Scene5": "Um sein Leben fürchtend und wegen des unnachgiebigen Wolkenbruchs, beginnt das kleine Bäumchen seine Hoffnung zu verlieren...",
  "BraveLittleSapling_Scene6": "...Aber was ist das...? Das Bäumchen fühlt ein Kribbeln auf seinem Kopf...",
  "BraveLittleSapling_Scene7": "Vielleicht hat es ein bisschen Regen gebraucht, um die Reise ein Baum zu werden, zu beginnen!",
  "BraveLittleSapling_Scene8": "Lebewohl, kleiner Kumpel!",
  "Mysterium_Title": "Mysterium",
  "Mysterium_Description": "Blicke hinter den Mitternachts-Schleier... Du musst es erleben, um es zu glauben!",
  "Mysterium_Scene1": "'Mysterium'",
  "Mysterium_Scene2": "Eine schwache Silhouette in der Dunkelheit...",
  "Mysterium_Scene5": "Die trostlose, unbekannte Leere des Weltalls... wo unsägliche Schrecken warten.",
  "Mysterium_Scene8": "Eine Vielfalt zusammenhangsloser, außer-weltlicher Szenen spielen sich ab...",
  "Mysterium_Scene10": "\"Ihr MÜSST euren Freunden empfehlen heute Nacht MYSTERIUM zu schauen...\"",
  "Mysterium_Scene11": "\"...Oder ich werde euch in eurem Schlaf heimsuchen!\"",
  "JourneyOfThePrairieKing_Title": "Reise des Prärie Königs: Der Film",
  "JourneyOfThePrairieKing_Description": "Das allseits geliebte Video-Spiel kommt auf die Leinwand!",
  "JourneyOfThePrairieKing_Scene1": "\"Reise des Prärie Königs: Der Film\"",
  "JourneyOfThePrairieKing_Scene2": "Mal wieder auf den staubigen Gleisen, finden wir Prärie König, wie er auf einen Güterzug mit wertfollen Schätzen aufpasst.",
  "JourneyOfThePrairieKing_Scene3": "Jedoch schaut der böse Bandit von einer Klippe aus zu, ohne das unser Held davon weiß...",
  "JourneyOfThePrairieKing_Scene4": "\"Endlich werde ich diesen selbstgerechten Scheriff los und verschwinde mit den Schätzen... Es steht mir zu!\"",
  "JourneyOfThePrairieKing_Scene5": "\"Ups! Sieht so aus, als ob diese Lavine direkt auf den Güterzug zurollt.\"",
  "JourneyOfThePrairieKing_Scene6": "Schau! Der Prärie König hört ein leichtes Donnern in der Ferne... Schau!",
  "JourneyOfThePrairieKing_Scene7": "Instinktiv gibt er einen Schuss ab",
  "JourneyOfThePrairieKing_Scene8": "Aber was ist das? Wasser fliegt wild umher!",
  "JourneyOfThePrairieKing_Scene9": " Er hat es wieder einmal geschafft! Der dicke Schlamm stoppt die Lavine auf der Stelle.",
  "JourneyOfThePrairieKing_Scene10": "Der Güterzug ist gerettet.",
  "JourneyOfThePrairieKing_Scene11": "Das Ende!",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Eine absurde Sci-Fi Komödie über das Leben eines pummeligen Kerls von einem anderen Stern.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, der's immer locker nimmt, streckt sich und genießt die Wärme der Sonne seines Planeten.",
  "Wumbus_Scene3": "Sein treuer Diener, Nahrungsbot, versorgt ihn pausenlos mit frittierten Gluten-Riegel und \"Roter Soße\".",
  "Wumbus_Scene4": "Wumbus versucht seinem Neffen, Rossel, die Kultur und Angelegenheiten des Sonnensystems nahezubringen, jedoch zeigt sich Rossel unbeeindruckt.",
  "Wumbus_Scene5": "'Pshha!'",
  "Wumbus_Scene6": "Der Film ist ein humorvoller Einblick in Wumbus' merkwürdige Welt. Eine Welt, in der sich Technologie und Gesellschaft extrem weiterentwickelt haben",
  "Wumbus_Scene7": "Viele Szenen versuchen in der Absurdität des Modernen Lebensstiels, Humor zu finden.",
  "Wumbus_Scene8": "Doch trotz der fast unendlichen Unterhaltungs-Möglichkeiten, genießen Wumbus und seine Freunde es immernoch sich auf ein Stück Pizza zu treffen (geformt aus 100% Gluten-Materialien). ",
  "ZuzuCityExpress_Title": "Der Zuzu City Express",
  "ZuzuCityExpress_Description": "Ein allseits geliebter Klassiker, achtsam für moderne Kinos wiederbelebt.",
  "ZuzuCityExpress_Scene1": "'Der Zuzu City Express'",
  "ZuzuCityExpress_Scene2": "Der Zuzu City Express bricht von der eisigen Küste für eine letzte Fahrt Richtung Süden auf... Es ist eine drei-tägige Reise.",
  "ZuzuCityExpress_Scene3": "Ein junges Fräulein schaut wehmütig aus dem Fenster.",
  "ZuzuCityExpress_Scene6": "Der Film erkundet eine zeitlose Thematik... Der Konflikt zwischen Vernunft und Emotionen.",
  "ZuzuCityExpress_Scene7": "Wird sie den Anweisungen ihres vernünfigen Verstands oder der Sensucht ihres Herzens folgen?",
  "ZuzuCityExpress_Scene8": "Der Film endet, bevor wir es erfahren...",
  "MiracleAtColdstarRanch_Title": "Das Wunder auf der Coldstar Ranch",
  "MiracleAtColdstarRanch_Description": "Allen Widrigkeiten zum Trotz, hält eine Familie den Geist eines Winter Sterns am leben...",
  "MiracleAtColdstarRanch_Scene1": "'Das Wunder auf der Coldstar Ranch'",
  "MiracleAtColdstarRanch_Scene2": "Es ist der Abend des Winter Sterns und es hat 3 Wochen lang ununterbrochen geschneit.",
  "MiracleAtColdstarRanch_Scene3": " Die Coldstar Familie ist gestrandet... Zur Stadt zu kommen, ist unmöglich. Glücklicherweise haben die Kühe genug Stroh um zu überleben.",
  "MiracleAtColdstarRanch_Scene5": "...Jedoch hat die Familie kein Essen mehr.",
  "MiracleAtColdstarRanch_Scene7": "Trotzdem trotzt Papa Coldstar den heimtückischen Bedingungen, um den Winter Stern Baum zu fällen.",
  "MiracleAtColdstarRanch_Scene9": "Trotz ihres Hungers, dekoriert die Familie den Baum, um das Versprechen an den Winter Stern zu halten.",
  "MiracleAtColdstarRanch_Scene11": "In jener Nacht, ein ungewöhnliches Phänomen.",
  "MiracleAtColdstarRanch_Scene12": "Am nächsten Tag ist Mama Coldstar erstaunt, den mit kosmischen Früchten geschmückten Baum zu finden.",
  "MiracleAtColdstarRanch_Scene12_2": "Wir glaubten an den Winter Stern, also wurden wir nicht vergessen!",
  "MiracleAtColdstarRanch_Scene13": "Alle teilten sich eine Sternenfall-Frucht. Trotz seiner kleinen Größe, war es das sättigendste und leckerste Mahl, das sie je gehabt haben.",
  "MiracleAtColdstarRanch_Scene14": "Die Familie ist gerettet und der Geist der Hoffnung ist lebendig und gesund. Das Versprechen des Wintersterns wird erneut gehalten...",
  "NaturalWonders_Title": "Natürliche Wunder: Erkundung unserer lebhaften Welt",
  "NaturalWonders_Description": "Unternimm eine Fahrt durch die Lande der Ferngill Republik... von den Fern Inseln zu Zuzu City; diese Welt ist voller Leben!",
  "NaturalWonders_Scene1": "'Natürliche Wunder: Erkundung unserer lebhaften Welt'",
  "NaturalWonders_Scene2": "Die Fern Inseln, ein tropisches Paradies 130km von der südlichen Küste enfernt. Die Inseln enstsprangen wegen der vulkanischen Aktivität in der Region und Sie wachsen noch immer...",
  "NaturalWonders_Scene3": "Das warme Klima des südlichen Ozeans erlaubt extreme Artenvielfalt... kurzgesagt: Die Insel strotzt vor Leben!",
  "NaturalWonders_Scene4": "Jetzt bewegen wir uns Richtung Norden zu der Hektik in Zuzu City. Eine Welt aus Beton und Stahl, erleuchtet von den Lampen der Stadt.",
  "NaturalWonders_Scene5": "Die Gegebenheiten mögen hart sein, jedoch finden wir immernoch reichlich Leben...",
  "NaturalWonders_Scene6": "Weit im Westen, einsam im riesigen Edelstein-Meer, liegt die 'Prärie-Insel'. Trotz des Namens, besitzt diese Insel viele verschiedene natürliche Biome.",
  "NaturalWonders_Scene7": "Die Insel ist für den riesigen Bestand an Waschbären bekannt!",
  "NaturalWonders_Scene8": "Schlussendlich kehren wir zum Festland zurück, um eine der angenehmsten Orte auf dem Kontinent zu besuchen... Stardew Valley.",
  "NaturalWonders_Scene9": "Das angenehme Klima dieses Ortes ist das perfekte Zuhause für eine Vielfalt an Tieren und Insekten, die im Wald leben. Was ein wunderschöner Ort!",
  "ItHowlsInTheRain_Title": "Das Geheul im Regen",
  "ItHowlsInTheRain_Description": "Eine Gruppe Teenager versucht die Quelle dieser mysteriösen Geräusche zu finden. (Nur unter Aufsicht von Erwachsenen)",
  "ItHowlsInTheRain_Scene1": "Das Geheul im Regen",
  "ItHowlsInTheRain_Scene2": "\"Die folgenden Aufnahmen wurden aus einer Videokamera 50km südlich von Grampleton geborgen\"",
  "ItHowlsInTheRain_Scene3": "\"Habt Ihr das gehört? Ich glaube das kam aus den Wäldern da vorne... Los gehts...\"",
  "ItHowlsInTheRain_Scene4": "'(keuchen)... Schau!'",
  "ItHowlsInTheRain_Scene5": "(Die Kamera taumelt in den Wald)",
  "ItHowlsInTheRain_Scene6": "\"Oh, du bist es nur, Gary... *hechel* *hechel*... Hör auf meinen Arm zu packen!\"",
  "ItHowlsInTheRain_Scene6_2": "Agh! ",
  "ItHowlsInTheRain_Scene7": "'Schau! Es ist im Busch!'",
  "ItHowlsInTheRain_Scene8": "Aiii! ",
  "ItHowlsInTheRain_Scene8_2": "Oh... ",
  "ItHowlsInTheRain_Scene9": "(Dumpfe Schreie und ein merkwürdiges schlürfendes Geräusch ist hörbar)",
  "ItHowlsInTheRain_Scene10": "Es ist immernoch da draußen!"
}