{
  "BraveLittleSapling_Title": "De dappere kleine boom",
  "BraveLittleSapling_Description": "Een geanimeerde familiekomedie over een kleine spruit op een magisch avontuur om een boom te worden.",
  "BraveLittleSapling_Scene1": "Het dappere boompje",
  "BraveLittleSapling_Scene2": "Het dappere boompje verlaat zijn huis. Hij aarzelt even en keert dan terug, wetend dat hij voor lange tijd niet terug zal keren...",
  "BraveLittleSapling_Scene3": "De andere boompjes van zijn boomgroep hebben zich verzameld aan de rand van de stad om hem uit te zwaaien...!",
  "BraveLittleSapling_Scene4": "Oh nee! Uit het niets begint het te regenen...! De kleine boom begint te sprinten terwijl er boven hem een onweersbui losbarst.",
  "BraveLittleSapling_Scene5": "Hij vreest voor zijn leven en door de onophoudelijke stortbui begint het boompje de hoop te verliezen...",
  "BraveLittleSapling_Scene6": "...Maar wat is het...? Het boompje voelt een tintelend gevoel op zijn hoofd...",
  "BraveLittleSapling_Scene7": "Misschien had het een beetje regen nodig om de reis te beginnen om een boom te worden!",
  "BraveLittleSapling_Scene8": "Vaarwel, kleine vriend!",
  "Mysterium_Title": "Mysterie",
  "Mysterium_Description": "Neem een kijkje achter de middernachtsluier... Je moet het ervaren om het te geloven!",
  "Mysterium_Scene1": "Mysterium",
  "Mysterium_Scene2": "Een vaag silhouet in de duisternis...",
  "Mysterium_Scene5": "De verlaten, onbekende leegte van de ruimte... waar onuitsprekelijke verschrikkingen wachten.",
  "Mysterium_Scene8": "Een verscheidenheid aan onsamenhangende, buitenwereldse scènes speelt zich af...",
  "Mysterium_Scene10": "\"Je moet je vrienden aanraden om MYSTERIUM vanavond te kijken...\"",
  "Mysterium_Scene11": "\"...of ik zal je achtervolgen in je slaap!\"",
  "JourneyOfThePrairieKing_Title": "Reis van de Prairiekoning: De film",
  "JourneyOfThePrairieKing_Description": "Het geliefde videospel komt naar het witte doek!",
  "JourneyOfThePrairieKing_Scene1": "Reis van de Prairiekoning: De Film",
  "JourneyOfThePrairieKing_Scene2": "Opnieuw zien we Prairie King op het stoffige spoor waken over een goederentrein vol waardevolle schatten.",
  "JourneyOfThePrairieKing_Scene3": "De kwaadaardige bandiet kijkt echter vanaf een klif toe, zonder dat onze held het weet...",
  "JourneyOfThePrairieKing_Scene4": "\"Eindelijk zal ik me ontdoen van deze zelfingenomen sheriff en wegkomen met de schatten... Het ligt voor het oprapen!\"",
  "JourneyOfThePrairieKing_Scene5": "\"Oeps! Het ziet er naar uit dat deze lavine recht op de goederentrein af gaat.\"",
  "JourneyOfThePrairieKing_Scene6": "Kijk! De prairiekoning hoort gerommel in de verte... Kijk!",
  "JourneyOfThePrairieKing_Scene7": "Instinctief vuurt hij een schot af.",
  "JourneyOfThePrairieKing_Scene8": "Maar wat is dat? Water vliegt in het rond!",
  "JourneyOfThePrairieKing_Scene9": " Het is hem weer gelukt! De dikke modder houdt de lavalijn tegen.",
  "JourneyOfThePrairieKing_Scene10": "De goederentrein is gered.",
  "JourneyOfThePrairieKing_Scene11": "Het einde!",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "Een absurde sciencefictionkomedie over het leven van een mollige kerel van een andere planeet.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, die het altijd rustig aan doet, strekt zich uit en geniet van de warmte van de zon op zijn planeet.",
  "Wumbus_Scene3": "Zijn trouwe dienaar, Foodbot, houdt hem constant voorzien van gefrituurde glutenrepen en 'rode saus'.",
  "Wumbus_Scene4": "Wumbus probeert zijn neefje Rossel iets te leren over de cultuur en de zaken van het zonnestelsel, maar Rossel is niet onder de indruk.",
  "Wumbus_Scene5": "Pshha!",
  "Wumbus_Scene6": "De film is een humoristisch inkijkje in de vreemde wereld van Wumbus. Een wereld waarin technologie en maatschappij zich extreem hebben ontwikkeld.",
  "Wumbus_Scene7": "Veel scènes proberen humor te vinden in de absurditeit van de moderne manier van leven.",
  "Wumbus_Scene8": "Maar ondanks de bijna eindeloze amusementsmogelijkheden vinden Wumbus en zijn vrienden het nog steeds leuk om elkaar te ontmoeten voor een stuk pizza (gegoten uit 100% glutenvrij materiaal). ",
  "ZuzuCityExpress_Title": "De Zuzu City Express",
  "ZuzuCityExpress_Description": "Een geliefde klassieker, doordacht nieuw leven ingeblazen voor moderne bioscopen.",
  "ZuzuCityExpress_Scene1": "De Zuzu City Express",
  "ZuzuCityExpress_Scene2": "De Zuzu City Express vertrekt van de ijzige kust voor een laatste reis naar het zuiden... Het is een driedaagse reis.",
  "ZuzuCityExpress_Scene3": "Een jonge vrouw kijkt weemoedig uit het raam.",
  "ZuzuCityExpress_Scene6": "De film verkent een tijdloos thema... Het conflict tussen rede en emotie.",
  "ZuzuCityExpress_Scene7": "Zal ze de instructies van haar verstand volgen of de drang van haar hart?",
  "ZuzuCityExpress_Scene8": "De film eindigt voordat we daar achter zijn...",
  "MiracleAtColdstarRanch_Title": "Het wonder op Coldstar Ranch",
  "MiracleAtColdstarRanch_Description": "Tegen alle verwachtingen in houdt één familie de geest van een winterster levend...",
  "MiracleAtColdstarRanch_Scene1": "Het wonder op Coldstar Ranch",
  "MiracleAtColdstarRanch_Scene2": "Het is de avond van Winter Star en het sneeuwt al 3 weken achter elkaar.",
  "MiracleAtColdstarRanch_Scene3": " De familie Coldstar is gestrand... Naar de stad komen is onmogelijk. Gelukkig hebben de koeien genoeg stro om te overleven.",
  "MiracleAtColdstarRanch_Scene5": "...Maar de familie heeft geen eten meer.",
  "MiracleAtColdstarRanch_Scene7": "Toch trotseert Papa Coldstar de verraderlijke omstandigheden om de wintersterboom om te hakken.",
  "MiracleAtColdstarRanch_Scene9": "Ondanks hun honger versiert de familie de boom om hun belofte aan de Winterster na te komen.",
  "MiracleAtColdstarRanch_Scene11": "Die nacht doet zich een ongewoon fenomeen voor.",
  "MiracleAtColdstarRanch_Scene12": "De volgende dag is Mama Coldstar verbaasd als ze ziet dat de boom versierd is met kosmische vruchten.",
  "MiracleAtColdstarRanch_Scene12_2": "We geloofden in de Winterster, dus we werden niet vergeten!",
  "MiracleAtColdstarRanch_Scene13": "Iedereen deelde een sterfruit. Ondanks het kleine formaat was het de meest vullende en heerlijke maaltijd die ze ooit hadden gehad.",
  "MiracleAtColdstarRanch_Scene14": "De familie is gered en de geest van hoop is springlevend. De belofte van de winterster wordt weer ingelost...",
  "NaturalWonders_Title": "Natuurwonderen: ontdek onze levendige wereld",
  "NaturalWonders_Description": "Maak een reis door het land van de Ferngill Republiek... van de Fern Islands tot Zuzu City; deze wereld zit vol leven!",
  "NaturalWonders_Scene1": "Natuurwonderen: ontdek onze levendige wereld",
  "NaturalWonders_Scene2": "De Far Islands, een tropisch paradijs op 130 km van de zuidkust. De eilanden zijn ontstaan door vulkanische activiteit in de regio en ze groeien nog steeds...",
  "NaturalWonders_Scene3": "Het warme klimaat van de zuidelijke oceaan zorgt voor een extreme biodiversiteit... Kortom: het eiland barst van het leven!",
  "NaturalWonders_Scene4": "Nu gaan we noordwaarts naar de drukte van Zuzu City. Een wereld van beton en staal, verlicht door de stadslichten.",
  "NaturalWonders_Scene5": "De omstandigheden mogen dan zwaar zijn, we vinden er nog volop leven...",
  "NaturalWonders_Scene6": "Ver naar het westen, geïsoleerd in de uitgestrekte Gemstone Sea, ligt 'Prairie-eiland'. Ondanks de naam heeft dit eiland veel verschillende natuurlijke biomen.",
  "NaturalWonders_Scene7": "Het eiland staat bekend om zijn enorme populatie wasberen!",
  "NaturalWonders_Scene8": "Tot slot keren we terug naar het vasteland voor een bezoek aan een van de leukste plekken op het continent... Stardew Valley.",
  "NaturalWonders_Scene9": "Het aangename klimaat van deze plek is het perfecte thuis voor een verscheidenheid aan dieren en insecten die in het bos leven. Wat een prachtige plek!",
  "ItHowlsInTheRain_Title": "Huilen in de regen",
  "ItHowlsInTheRain_Description": "Een groep tieners probeert de bron van deze mysterieuze geluiden te vinden. (Alleen onder toezicht van een volwassene)",
  "ItHowlsInTheRain_Scene1": "Het gehuil in de regen",
  "ItHowlsInTheRain_Scene2": "\"De volgende beelden zijn afkomstig van een videocamera 50 km ten zuiden van Grampleton.",
  "ItHowlsInTheRain_Scene3": "\"Hoorde je dat? Ik denk dat het uit het bos verderop kwam... Laten we gaan...",
  "ItHowlsInTheRain_Scene4": "\"(verwonderd)... Kijk!",
  "ItHowlsInTheRain_Scene5": "(De camera schiet het bos in)",
  "ItHowlsInTheRain_Scene6": "Oh, jij bent het maar, Gary... *hapt naar adem*... Laat mijn arm toch eens los!\"",
  "ItHowlsInTheRain_Scene6_2": "Agh! ",
  "ItHowlsInTheRain_Scene7": "'Kijk! Het zit in de struik!",
  "ItHowlsInTheRain_Scene8": "Aiii! ",
  "ItHowlsInTheRain_Scene8_2": "Oh... ",
  "ItHowlsInTheRain_Scene9": "(Gedempt geschreeuw en een vreemd slurpend geluid zijn te horen)",
  "ItHowlsInTheRain_Scene10": "Het is er nog steeds",
}