{
  "Missing": "Er ontbreekt hier een boek...",
  "0": "Landbouwtips--\r\n^*Gebruik kunstmest om de kwaliteit van gewassen te verbeteren, je werklast te verminderen of gewasgroei te versnellen. ^*Fruitbomen hebben een heel seizoen nodig om te groeien, maar hebben heel weinig onderhoud nodig. Houd het stuk land in de directe omgeving van je nieuwe boompje vrij, anders kan het niet goed groeien.^*Gewassen sterven af zodra het seizoen eindigt, tenzij ze in meerdere seizoenen kunnen groeien (zoals maïs).^^*Sommige gewassen (zoals boerenkool en tarwe) moeten met de zeis worden geoogst.",
  "1": "...Dit boek is door Marnie geschreven.^'Dieren zijn erg gevoelig. Ze worden graag elke dag geaaid en eten liever buiten gras dan droog hooi. Ze houden er niet van om buiten in de regen te zijn. Gelukkige dieren produceren producten van hogere kwaliteit!'",
  "2": "Over foerageren^^ De plaatselijke bossen en bergen zijn geweldige plekken om wilde producten te vinden! Een goede foerageerder zal onkruid, stronken of stenen uit deze gebieden verwijderen zodat wilde gewassen voldoende ruimte hebben om te groeien!\r\nErvaren foerageerders weten hoe ze wild voedsel moeten kweken, waardoor het op de boerderij verbouwd kan worden. Is dat niet verbazingwekkend?",
  "3": "De Visser, Akte I:^^Tex: Gordy, hoe vang jij zoveel vis? Bij mij duurt het een eeuwigheid!^Gordy: Je moet de keuze maken om een echte visser te worden... en na verloop van tijd zal je vissnelheid toenemen!^Tex: Dus ik kan sneller vis vangen als ik mijn visvaardigheid verbeter?^Gordy: Juist. Op een dag leer je misschien zelfs je eigen dobbers te maken, waardoor je vaardigheid nog verder toeneemt. En nu wegwezen!",
  "4": "  Hoe diep zijn de mijnen?\r\nDeze vraag is door de jaren heen door menig ontdekkingsreiziger in Stardew Valley gesteld. De waarheid is dat niemand het zeker weet. Of niemand wil het vertellen.\r\nHelaas keren velen die zich diep in de mijnen wagen nooit meer terug...\r\nEr zijn echter enkele durfals geweest die diep in de mijnen zijn geweest en teruggekeerd zijn met interessante verhalen.\r\n Blijkbaar zijn er drie verschillende gebieden in de mijn, elk met unieke monsters en schatten. Sommige avonturiers spreken zelfs van gigantische ondergrondse meren en vreemde wezens... maar deze beweringen zijn onbewezen.",
  "5": "Een oud boerendagboek:^^Ik ben hier nu een jaar en begin bevriend te raken met de dorpsbewoners. Het is geweldig! Ze sturen me zelfs cadeaus en geheime familierecepten per post! Dat is erg handig.",
  "6": "Vogelverschrikkers^^Als je veel gewassen verbouwt, kun je bezoek verwachten van kraaien. Misschien ontdek je 's ochtends wel dat een kraai van je harde werk zijn ontbijt heeft gemaakt!^Een manier om te voorkomen dat vervelende kraaien je gewassen oppeuzelen, is het plaatsen van vogelverschrikkers in de buurt van je gewassen.^Onthoud wel dat vogelverschrikkers een beperkt bereik hebben, dus je zult er meerdere nodig hebben voor een grote boerderij.^Vogelverschrikkers houden bij hoeveel kraaien ze hebben verjaagd. Hierdoor kun je zien of ze op de juiste plek staan.^^* Verzamelbare vogelverschrikkers zijn niet alleen voor de sier! Ze werken precies hetzelfde als gewone vogelverschrikkers.",
  "7": "Het Geheim van de Sterrendruppel^^Al duizenden jaren zijn mensen gefascineerd door de mysterieuze krachten van de sterrendruppel... maar niemand weet waar ze vandaan komen!^Professor R. J. Kutler, een vooraanstaand onderzoeker op het gebied van vreemd fruit, zegt het volgende: 'We hebben sporen van genetisch materiaal ontdekt op meteorieten die sterk lijken op de sterrendruppel, maar het is nog geen bewezen overeenkomst.^Waar hij ook vandaan komt, de eigenaardige vrucht zou buitengewoon lekker zijn... sommigen beweren zelfs dat hij speciale krachten geeft aan degenen die hem eten.",
  "8": "Reis van de Prairiekoning^^De gamesensatie!^^Wist je dat...^...Iedereen die 'Reis van de Prairiekoning' uitspeelt, automatisch meedoet aan een trekking met een speciale prijs?^^Wist je dat...^...De ontwikkelaar heeft gezegd dat het hoofdpersonage gebaseerd is op een echt persoon? Een echte cowboyheld van een prairie-eiland in de Juweelzee!",
  "9": "-- Een Studie over Diamantopbrengsten --\r\n\r\n Na jaren van onderzoek in de mijnen denk ik te weten hoe vaak diamanten voorkomen.\r\nMijn onderzoek betrof alleen de stenen die door de mijnen verspreid liggen. Dat wil zeggen, stenen die met een pikhouweel gebroken worden. De opbrengst van mineralen uit andere bronnen vereist meer onderzoek.\r\nDiamanten lijken zich alleen te vormen op mijnniveau 50 of hoger. Op niveau 50 zal ongeveer 1 op de 500 stenen diamant bevatten.\r\n Na niveau 50 lijkt de mate van diamantvorming te stijgen met ongeveer .000016 per niveau. Een vrij zeldzame edelsteen!\r\n-M. Jaspis",
  "10": "-~-Gids voor Brouwmeesters-~-\r\n   Ah, brouwen! \r\nDe rijke geur van gist op een cederhouten zolder... De bloemige boventonen van vers geoogste hop op een winteravond... Maar ik dwaal af. U bent waarschijnlijk geïnteresseerd in de praktische kant van het brouwen.\r\nOm te brouwen heb je een vat nodig. Ik laat het aan u over om met blauwdrukken voor een vat te komen.\r\nVaten kunnen gebruikt worden om verschillende producten te maken. Als er groente in wordt gedaan, wordt er sap geproduceerd. Dit kost de minste tijd om te brouwen.\r\nAls er tarwe in het vat wordt gedaan, wordt er bier geproduceerd. Bier brouwen duurt even, maar is vrij winstgevend.\r\nHop in een vat levert licht bier op.\r\nPlaats fruit in een vat om wijn te maken. Wijn duurt het langst om te maken, maar wijn gemaakt van het beste fruit is veel waard!\r\nWees geduldig... zodra het vat ophoudt met bruisen is het klaar. En drink met mate, anders heb je later spijt!",
  "11": "Mysteries van de Dwergen\r\nDe Dwergen noemen zichzelf 'Smoluanu', wat 'hemelvolk' betekent. Een vreemde naam voor een volk dat diep onder de grond leeft, nietwaar?\r\nEen ander mysterie van de dwergen is de geavanceerde technologie die ze zouden bezitten. Dit heeft ertoe geleid dat ik, ondanks de hoon van mijn collega's, met een nieuwe theorie ben gekomen:\r\nIk veronderstel dat de dwergen de nazaten zijn van een ooit vergevorderde beschaving, wiens interplanetaire voertuig lang geleden op deze planeet is neergestort.\r\nIk stel dat dit dwergse ruimteschip zich diep in de grond heeft geboord... en dat in de loop der tijd de dwergen zich hebben aangepast aan hun nieuwe ondergrondse omgeving.\r\n Mijn collega's vragen: 'Waarom zijn ze niet bovengronds gaan wonen?' ...Misschien had hun oude planeet een dikkere atmosfeer die hen beschermde tegen kosmische straling en konden ze simpelweg niet overleven in ons zonlicht.\r\n Dat zou verklaren waarom ze alleen 's nachts tevoorschijn komen om spullen uit onze huizen te stelen...\n\n-M. Jaspis",
  "12": "Uittreksels uit het Boek van Yoba\r\n\r\nVoor er tijd was, was er alleen het eindeloze gouden licht.\r\n Het licht riep naar zichzelf...'Yoba'.\r\nYoba wilde meer.\r\nYoba spon het gouden licht tot een draaikolk. Yoba ging rond en rond tot er een gat in het oog van de draaikolk ontstond.\r\nUit dit gat ontsprong een zaadje.\r\nYoba streek het gouden licht glad.\r\nYoba streek en streek en het licht werd aarde.\r\nIn deze aarde plantte Yoba het zaadje.\r\nHet zaadje ontkiemde. En zie! Een wijnstok sprong omhoog, slingerend en tastend, en hij wierp een kronkelende schaduw over de gouden leegte.\r\nNa 11 dagen droeg de wijnstok vruchten.\r\nYoba, met alwetende wijsheid, haalde de taaie schil van de vrucht en zag dat de wereld erin zat.\r\nEn zo kwam de wereld tot stand.",
  "13": "Huwelijksadvies voor boeren\r\nVoordat je iemand ten huwelijk vraagt, moet je eerst een tijdje met ze uitgaan (Je kunt iemand uitvragen met een boeket van Pierres winkel).\r\n  Als je klaar bent om de grote vraag te stellen, geef ze dan een zeemeerminamulet. Iedereen weet wat het betekent om zo'n amulet te krijgen.\r\n  Het gerucht gaat dat op stormachtige dagen de geest van een oude zeeman verschijnt in Stardew Valley, met in zijn bezit eenzelfde amulet.\r\n  Na de huwelijksceremonie zal je partner bij je intrekken. Vergeet niet je echtgenoot goed te behandelen. Ze houden nog steeds van cadeaus, ook na het huwelijk!\r\n \r\n(Gesponsord door Pierre)",
  "14": "De Visser, Akte II: \r\nTex: Gordy, vertel me je beste vissersverhaal.\r\nGordy: *diepe zucht*... Ik heb in mijn tijd veel grote vissen gevangen. Sommige daarvan zeer zeldzaam en moeilijk te vangen... maar er was er één waar ik drie dagen en drie nachten mee heb geworsteld.\r\nGordy: Ik noem hem... 'de legende'. Hij was een enorm beest... en hoe harder ik aan de lijn trok, hoe harder hij terugtrok. Toen ik even niet op mijn hoede was, brak hij mijn boot in tweeën. Sindsdien heb ik nooit meer gevist.\r\nTex: Denk je dat iemand hem ooit zal vangen?\r\nGordy: Hmm... als die persoon een topvisser was en eerst alle andere zeldzame vissen zou vangen... en als diegene het juiste soort voedsel at... misschien. Maar het belangrijkste is dat je respect hebt voor het water, zoon.\r\nTex:...Zoon? Bedoel je dat...\r\nV... vader?\r\nGordy: Ja, mijn jongen.\r\n\r\n**Dramatische muziek terwijl het doek valt**",
  "15": "Technologieverslag!\r\n\r\nDe blauwdrukken voor een geavanceerd apparaat genaamd 'kristallarium' zijn onlangs gepubliceerd.\r\nDeze machine kan vanuit bijna niets kristallen laten groeien en eigenaren van een eindeloze voorraad kostbare edelstenen voorzien!\r\nZo werkt het: plaats een edelsteen naar keuze in het kristallarium. Wees geduldig. Het kan enkele dagen duren, maar uiteindelijk zal het kristallarium een kopie maken van wat je erin hebt geplaatst!\r\nWanneer het apparaat ophoudt met schudden, is het klaar. Zodra je de edelsteen verwijdert, begint het kristallarium aan een nieuwe kopie. Je hoeft hem nooit meer bij te vullen, tenzij je het soort edelsteen wil veranderen!\r\nHelaas werkt het kristallarium niet met de uiterst zeldzame edelsteen die bekend staat als de prismatische scherf. Om een of andere reden werkt de EMF van de scherf niet met het kristallarium.",
  "16": "Geheimen van de Legendarische Vissen\r\n\r\nVissers spreken over vijf zeldzame en unieke vissen die alleen door ervaren vissers gevangen kunnen worden. Eenmaal gevangen zullen ze nooit opnieuw verschijnen.\r\n\r\nDe karmozijnvis leeft in het warme oceaanwater in de zomer. Hij is gezien aan de oostkant van het strand.\r\n\r\nDe gletsjervis, die zich alleen in de winter laat zien, kan worden gevangen op de zuidelijke punt van het pijlpunteiland in het Cindersapbos, vlak bij waar de rivier de oceaan ontmoet.\r\n\r\nDe zeeduivel is gezien in de herfst, ten noorden van het dorp, waar de rivier uit de bergen naar beneden stroomt.\r\n\r\nEr gaan geruchten over een vreemde, gemuteerde vis die in het riool leeft.\r\nDe laatste vis, van een soort die nog nooit eerder gevangen is, staat bekend als 'de legende'. Het gerucht gaat dat hij in een boomstam in het bergmeer woont en alleen op regenachtige lentedagen tevoorschijn komt om zich tegoed te doen aan kikkerdril. Alleen de meest bekwame visser kan hopen deze vis te vangen.\r\n\r\nAls je volhoudt en je viskunsten blijft oefenen, zul je deze ongrijpbare vissen uiteindelijk kunnen vangen. Zorg dat je het water respecteert en niet te veel vis uit het ecosysteem haalt.",
  "17": "...Ik zag iets vreemds in de tunnel naar Pelican Town. Er is een klein deurtje verborgen in het donker, maar ik kreeg het niet open.\n\r\n-Gunther",
  "18": "Berichtje van Gunther: Wauw, deze bibliotheek is echt prachtig geworden dankzij jouw hulp! Dank je wel!",
  "19": "Aardmannen^door M. Jaspis^^De soort die bekend staat als 'aardman' lijkt te zijn ontstaan in de verre noordoostelijke bossen, voorbij de Blauwslijkheuvels. Door hun groene huid, felrode ogen en vieze geur kunnen eerste ontmoetingen met aardmannen beangstigend zijn voor onervaren reizigers.^^ Ondanks hun angstaanjagende uiterlijk bezitten aardmannen een intellectueel en emotioneel vermogen dat vergelijkbaar is met dat van mensen. Ze hebben er geen moeite mee onze gewoonten en talen te leren. De aardmannen die ik heb ontmoet waren vrij vriendelijk toen ik liet merken dat ik geen kwaad in de zin had. Helaas hebben eeuwen van wantrouwen en kwaadwillendheid van mensen ertoe geleid dat veel aardmannen er een carrière erop nahouden bij heksen, tovenaars, magiërs, dodenbezweerders en andere ongure types.^^Een traditioneel aardmannendieet bestaat hoofdzakelijk uit madenvlees, in het bijzonder dat van de grote, sappige madensoorten die in aardmannenbossen voorkomen. Soms gunnen ze zichzelf een portie schaduwmayonnaise, wat beschouwd wordt als een van de fijnste delicatessen in de aardmannenkeuken.",
  "20": "Solok Ulan Paa Eno Ra Zeno Eno Eno Kib Omi Mabo Kib Omi Mabo Mabo Eno Ra Dop Omi Ra Pa^^Eno Eno Nebo Dop Eno Nemo Mabo Awa Yoba Omi Solok Awa Lon Omi Omi Nemo^^Vod Ra Eno Eno Mabo Dop Bel Ra Omi Omi Dop Jib Eno Solok Paa Eno Eno Lon Gub Omi Eno Dop Dop Omi Omi Solok"
}