{
  "derby_contestent0": "Fischer: Dafür bin ich den ganzen Weg von Grampleton hergekommen.||Fischer: Ich gehe nicht ohne eine Tasche voller Forellen!",
  "derby_contestent1": "Seemann: Ich glaube, ich bin ein bisschen overdressed für diese Veranstaltung.",
  "derby_contestent2": "Seemann: Natürlich... ein Typ taucht auf und trägt das gleiche Outfit wie ich. Wie peinlich!",
  "derby_contestent3": "Fischer: ...Entschuldigung, ich versuche den Frieden und die Ruhe zu genießen.||Fischer: ...||Fischer: ...||Fischer: Checkst du es nicht?||Fischer: ...||Fischer: ...||Fischer: ...||Fischer: Jemand wird gleich geschlagen und es sind nicht die Forellen.||Fischer: ...                                                                                                                                                                                                                                                                                                                                                                                   ",
  "derby_contestent4": "Angelschwestern: Wir sind die berühmten Angelschwestern!||Angelschwestern: Wir werden so viele Fische fangen wie wir wollen! Nah Nah Nah!",
  "derby_contestent5": "Angler: Glück gehabt? Die meisten Bisse, die ich bekomme, sind von den Mücken...",
  "derby_contestent6": "Forellenmann: Wo ich herkomme, nennt man mich 'Forellenmann'.||Forellenmann: Ja, ich habe fünf Jahre lang gelernt, wie eine Forelle zu denken. Ziemlich einfach, eigentlich: Essen, Essen, Essen, Eier legen, ausruhen, mehr essen.||Forellenmann: Ich mag zufällig auch Essen. Allerdings bin ich nicht so gut im Eierlegen.",
  "derby_contestent7": "Fischer: Willst du der Menge entfliehen? Ich hatte die gleiche Idee.",
  "derby_contestent8": "Profi-Angler: Ich weiß, es ist kein Wettbewerb, dennoch... wer die meisten Marken bekommt, hat für den Rest des Jahres das Recht zu prahlen!||Profi-Angler:Ich werde im Winter zum Tintenfischfest zurückkehren... Das ist eine echte Herausforderung!||Profi-Angler: Das Geheimnis, um Forellen zu fangen, ist, dass man ihnen etwas vorsetzt, das so lecker aussieht, dass sie gar nicht anders können, als anzubeißen...",
  "derby_contestent9": "Fischer: Ah, das ist das Leben. Nichts ist beschaulicher als ein Tag beim Forellenfischen.",
  "winter_derby_contestent0": "Fischer: Tintenfische tauchen normalerweise nur nachts auf. Aber sie haben einen speziellen Köder ins Wasser geworfen, der sie den ganzen Tag über aktiv macht.",
  "winter_derby_contestent1": "Seemann: Bei kalter Luft fühle ich mich zäh wie ein Stück Trockenfleisch||Seemann: Wenn die Luft zu warm ist, fühle ich mich wie ein Pudding.",
  "winter_derby_contestent2": "Seemann: Komm her, Tintenfisch, Tintenfisch...",
  "winter_derby_contestent3": "Fischer: Du bist ein Einheimischer, hm? Ich hoffe, es macht dir nichts aus, wenn ich ein paar von deinen feinen Tintenfischen klaue...",
  "winter_derby_contestent4": "||Angelschwestern: Wir sind die berühmten Angelschwestern.||Angelschwestern: Wir haben Tintenfische geangelt seit wir Kinder waren. Nah nah nah!",
  "winter_derby_contestent5": "Angler: Brrr... Es ist kalt! Vielleicht bin ich nicht für das winterliche Hochseefischen geschaffen.||Angler: Ich bin eher ein Karpfenfest-Typ...",
  "winter_derby_contestent6": "Forellenmann: Na ja, Tintenfische sind etwas anders als Forellen, aber ich kann sie trotzdem fangen.||Forellenmann: Du fängst besser an zu angeln, wenn du eine Chance auf den Preis haben willst!",
  "winter_derby_contestent7": "Fischer: Meine Frau hat mich mit einer Thermoskanne mit heißem Kaffee losgeschickt. Was für eine Frau!",
  "winter_derby_contestent8": "Profi-Angler: Pssst... ich will den Tintenfisch nicht erschrecken.||Profi-Angler: Ich bin hierher gekommen, um von der Menge wegzukommen. Tintenfische können scheu sein.||Profi-Angler: Du kannst hier fischen, wenn du willst. Versuch einfach leise zu sein.",
  "winter_derby_contestent9": "Fischer: Ich mache mir keine Gedanken über den Erfolg im Wettbewerb. Ich möchte einfach nur die Atmosphäre genießen. ||Fischer: Das Wetter im Sommer ist schöner, aber ein rauer Winter hat etwas Besonderes an sich. Und was wäre das Leben ohne Kontraste?",
  "winter_derby_contestent10": "Fischer: Meine Finger sind steif gefroren, also werde ich hier einfach eine heiße Tasse Apfelwein genießen. Viel Glück da draußen!",
  "winter_derby_contestent11": "Tintenfischkoch: Oh, lass dich von mir nicht stören... Ich bin nur wegen der Tintenfischpreise hier!||Tintenfischkoch: Nun, worauf wartest du? Diese Tintenfische fangen sich nicht von selbst!"
}