{
  "derby_contestent0": "Visser: Hiervoor kom ik helemaal uit Grampleton.||Visser: Ik ga niet weg zonder een tas vol forel!",
  "derby_contestent1": "Matroos: Ik denk dat ik een beetje te gekleed ben voor dit evenement.",
  "derby_contestent2": "Natuurlijk... Er komt een man aan in dezelfde outfit als ik. Wat gênant!",
  "derby_contestent3": "Visser: Sorry, ik probeer hier van de rust te genieten.||Visser: ...||Visser: ...||Visser: ...||Visser: Begrijp je de hint niet ofzo?||Visser: ...||Visser: ...||Visser: ...||Visser: Iemand staat op het punt een klap te krijgen, en het is niet de forel.||Visser: ...",
  "derby_contestent4": "Viszusjes: Wij zijn de beroemde viszusjes!||Viszusjes: We vangen zoveel vis als we willen! Nah Nah Nah!",
  "derby_contestent5": "Hengelaar: Al geluk gehad? De meeste aanbeten krijg ik van de midges...",
  "derby_contestent6": "Forelman: Waar ik vandaan kom, noemen ze me 'forelman'.||Forelman: Ja, ik heb vijf jaar lang geleerd om als een forel te denken. Eigenlijk heel simpel: eten, eten, eten, eieren leggen, rusten, meer eten.||Forelman: Ik hou toevallig ook van eten. Maar ik ben niet zo goed in eieren leggen.",
  "derby_contestent7": "Visser: Wil je ontsnappen aan de menigte? Ik had hetzelfde idee.",
  "derby_contestent8": "Beroepsvisser: Ik weet dat het geen wedstrijd is, maar toch... wie de meeste stempels heeft, kan de rest van het jaar opscheppen!||Beroepsvisser: Ik kom terug voor het inktvisfestival in de winter... Het is een echte uitdaging!||Beroepsvisser: Het geheim van forel vangen is iets voor ze neer te zetten dat er zo lekker uitziet dat ze niet anders kunnen dan bijten...",
  "derby_contestent9": "Visser: Ah, zo is het leven. Er is niets rustiger dan een dagje forelvissen.",
  "winter_derby_contestent0": "Inktvissen komen meestal alleen 's nachts naar boven. Maar ze hebben een speciaal aas in het water gegooid dat ze de hele dag actief houdt.",
  "winter_derby_contestent1": "Zeeman: Als de lucht koud is, voel ik me zo taai als een stuk gedroogd vlees.||Zeeman: Als de lucht te warm is, voel ik me als een pudding.",
  "winter_derby_contestent2": "Zeeman: Kom hier, inktvis, inktvis...",
  "winter_derby_contestent3": "U bent van hier, hè? Ik hoop dat je het niet erg vindt dat ik een paar van je mooie inktvissen steel...",
  "winter_derby_contestent4": "Visserszusjes: Wij zijn de beroemde visserszusjes:||Visserszusjes: We vissen al op inktvis sinds we kinderen waren. Lekker puh!",
  "winter_derby_contestent5": "Hengelaar: Brrr... Het is koud! Misschien ben ik niet geschikt voor diepzeevissen in de winter.||Hengelaar:Ik ben meer een karpervisser...",
  "winter_derby_contestent6": "Forelman: Nou, inktvis is een beetje anders dan forel, maar ik kan ze nog steeds vangen.||Forel man: Je kunt maar beter beginnen met vissen als je kans wilt maken op de prijs!",
  "winter_derby_contestent7": "Visser: Mijn vrouw stuurde me op pad met een thermoskan hete koffie. Wat een vrouw!",
  "winter_derby_contestent8": "Beroepsvisser: Sst... Ik wil de inktvis niet bang maken. ||Beroepsvisser: Ik kwam hier om weg te zijn van de menigte. Inktvissen kunnen verlegen zijn.||Beroepsvisser: Je kunt hier vissen als je wilt. Probeer alleen stil te zijn.",
  "winter_derby_contestent9": "Visser: Ik maak me geen zorgen over succes in de wedstrijd. Ik wil gewoon van de sfeer genieten.||Visser: Het weer is mooier in de zomer, maar er is iets speciaals aan een strenge winter. En wat zou het leven zijn zonder contrasten?",
  "winter_derby_contestent10": "Visser: Mijn vingers zijn stijf bevroren, dus ik geniet hier gewoon van een warme kop cider. Veel succes daarbuiten!",
  "winter_derby_contestent11": "Inktviskok: Oh, let niet op mij... Ik ben hier alleen voor goedkope inktvisprijzen!||Inktviskok: Nou, waar wacht je nog op? Deze inktvissen vangen zichzelf niet"
}