{
  "Introduction": "Oh! Ik kan het van je gezicht aflezen. Je zult het geweldig vinden hier in Pelican Town.#$b#Als je 's avonds eens niks te doen hebt, kom dan naar de saloon. Dat is waar ik werk!",
  "AcceptBirthdayGift_Positive": "Oh, je hebt mijn verjaardag onthouden! Dank je, @! Dat is echt aardig van je.$h",
  "AcceptBirthdayGift_Negative": "Je hebt aan mijn verjaardag gedacht! Bedankt, @! Dat is echt ne--$h#$b#...*snif*...*snif*...wat is dat voor geur?$s#$b#... Wat is dit...?",
  "FlowerDance_Accept": "Ja, ik zou graag met je dansen, @!$h#$e#Nu ben ik opgewonden... Dit wordt zo leuk!",
  "AcceptGift_(O)StardropTea": "Wow, dank je wel! Ik heb gehoord dat als je dit drinkt voor je naar bed gaat, je levendige dromen hebt.",
  "AcceptGift_(TR)ParrotEgg": "Oh, goed, het is nog steeds warm .... Arm ding, waar is zijn moeder? *...ik zal je moeder zijn, maak je geen zorgen.... Arme baby.$s#$b#Ik ben blij dat je me dit gegeven hebt, @. Ik zal er heel goed voor zorgen.",
  "AcceptGift_(O)68": "$c 0.5#Oh, wauw... Dank je wel! Deze kleur past perfect bij mijn stemming van vandaag.$h#De warme, kalmerende energie van deze steen helpt ons om onze gedachten opnieuw te centreren... Dit is eigenlijk precies wat ik nodig heb op een dag als deze. Dank je wel!",
  "AcceptGift_(O)70": "$c 0.5#Dat is grappig, ik droomde dat je me vandaag een stuk jade zou geven!$h#Ooh, het is jade! Het wordt verondersteld rijkdom aan te trekken... En wie kan er niet een paar extra munten in zijn zak gebruiken?$h",
  "AcceptGift_(O)66": "$c 0,5#Oh, wat mooi, @! Ik hoop dat je jezelf niet in gevaar hebt gebracht om het te krijgen.$h#Ah, een amethist! Die zal me beschermen als ik 's nachts in de kroeg werk.",
  "AcceptGift_(O)64": "$c 0,5#Wow, wat een kleur! Hij past perfect bij mijn outfit.$h#Oh, dat is perfect.... Ik voel me de laatste tijd een beetje futloos. Robijnen zijn geweldig om de geest nieuw leven in te blazen!",
  "AcceptGift_(O)62": "$c 0,5#Het is zo glad! Als ik hem in mijn hand houd.... voel ik de energie van alle zeemeerminnen in de zee. Dank je wel! #Dank je wel! Ik leg het onder mijn kussen en droom hopelijk van de zee.",
  "AcceptGift_(O)60": "$c 0.5#Oh!... Heheh... Ik weet precies waarom je me vandaag deze steen hebt gegeven. Heel interessant...#Wauw, hij is prachtig! Deze kleur doet me denken aan alle spirituele kracht van het bos... Voel je deze houten energie?",
  "GreenRain": "Er moet een betekenis achter zitten.... De natuur probeert ons iets te vertellen.$3#$e#Maar wat? Ik kan het niet zeggen... Het is moeilijk te lezen. Maar ik voel een sterke aanwezigheid....$3",
  "GreenRain_2": "Kun jij het voelen? Het bos zingt! De bomen dansen van vreugde!",
  "married_Haley": "Dat was een prachtige bruiloft... Ik ben echt blij voor jou en Haley!",
  "divorced_Haley": "Haley is te trots om verdrietig te zijn over de scheiding.... Of het tenminste te laten zien.$3",
  "eventSeen_471942": "Hallo @. Ik had al zo'n gevoel dat ik je vandaag zou zien.",
  "eventSeen_463391": "Niets is zo triest als een gewond dier...$s",
  "purchasedAnimal_Sheep": "Nu je een schaap hebt, kun je stof maken! Dat opent een hele nieuwe wereld van kleermaken. Wacht maar af.",
  "eventSeen_11_memory_oneweek": "Heb je ooit geprobeerd te koken zonder recept? Het is best bevrijdend.#$b#En wie weet... Misschien ontdek je wel iets geweldigs!",
  "eventSeen_101_memory_oneweek": "Mijn uitstapje met Clint was best leuk!#$b#Hoewel hij binnen tien minuten na aankomst malt bier over zich heen goot en de rest van de avond nauwelijks een woord zei.$3",
  "eventSeen_4081148": "Hé, ik zag je bij Sam's show. Het was leuk!$h#$e#De stad stonk wel erg.$s",
  "eventSeen_2123343_memory_oneday": "Ik zal ons kampeeruitstapje niet snel vergeten...$l",
  "dating_Emily": "%Emily heeft een grote grijns op haar gezicht.",
  "dating_Emily_memory_oneday": "We gaan samen veel plezier hebben, ik weet het gewoon.$h",
  "married_Shane": "Nu je getrouwd bent, denk ik dat Shane niet meer zo vaak naar de pub zal komen!#$e#Dat is waarschijnlijk een goede zaak, maar het is altijd een beetje triest om een vaste klant te verliezen...$s",
  "Resort_Entering": "Het is hier geweldig! Er zitten overal papegaaien!",
  "Resort_Leaving": "Ah... dit heeft mijn longen goed gedaan.",
  "Resort_Shore": "Voel je dat? De oceaan heeft een diep helende energie.",
  "Resort_Chair": "Vermaak je jezelf, @? Vergeet niet om soms even vrij te nemen!",
  "Resort_Bar": "Het is fijn om eens aan de andere kant van de bar te staan!$h",
  "Resort": "Als je je hart openstelt voor de zon, voel je liefdevolle energie van binnen.$h",
  "Resort_Dance": "%Emily gaat op in de muziek.",
  "FlowerDance_Accept_Spouse": "Natuurlijk, liefje. Ik keek er naar uit!",
  "FlowerDance_Decline": "Het spijt me heel erg... maar ik heb al met iemand anders afgesproken.$u",
  "divorced": "@... Je hebt mijn hart gebroken... Ik kan niet meer met je praten.$s#$e#Laat me alsjeblieft proberen te helen...$s",
  "dumped_Girls": "...$s",
  "breakUp": "M... maar ik dacht dat we een speciale band hadden...*snik*$s",
  "reject_866": "Oh, dat is mooi... ik heb een vriendin die dat prachtig zou vinden! Maar ze woont hier ver vandaan...",
  "secondChance_Girls": "@... Ik ben bereid je een tweede kans te geven. Ik geloof nog steeds dat je diep van binnen geen slecht persoon bent.$s",
  "Mon": "Heb ik je al verteld dat Haley en ik zussen zijn? Gek, hè?",
  "Mon2": "Ik heb een geheime hobby, maar meer zeg ik er niet over.#$e#Misschien laat ik hem je ooit wel zien.$h",
  "Mon4": "De wereld zit vol met geesten en magie... Sommigen geloven me niet, maar ik weet dat het zo is.#$e#Ik zie aan je ogen dat je net als ik in de andere wereld gelooft.",
  "Mon6": "Ik wou dat Haley een baantje zocht, of op zijn minst hielp met koken en schoonmaken.$s#$e#Volgens mij hoopt ze ooit met een miljonair te trouwen.$u",
  "Mon6_inlaw_Haley": "Ik moet zeggen dat het een stuk makkelijker is om alles schoon te houden nu Haley verhuisd is.",
  "Mon8": "Er zijn goede mensen in het dorp die gewoon het geluk niet kunnen vinden. Dat maakt me triest.$u#$e#Omdat ik in de saloon werk, hoor ik alle problemen die iedereen heeft.$u",
  "Tue": "Ik werk parttime in de saloon van Gus. Zo kan ik de rekeningen betalen.",
  "Tue4": "Ik werk alleen maar bij Gus om rond te komen... mijn echte passie is kleermaken.#$e#Ik heb deze kleren helemaal zelf gemaakt.",
  "Tue6": "Oh, hoi... Leuk dat je langskomt.$h",
  "Tue8": "Weet je, @... volgens mij lacht de toekomst ons allebei toe.",
  "Wed": "Ik heb geruchten gehoord over krachtige magische ringen die lang geleden gesmeed zijn door vergeten beschavingen. Ik weet niet of het echt is of gewoon een sprookje.",
  "Wed4": "Vang je wel eens vis? Ik hoop dat je ze op een humane manier behandelt.$s#$e#Alle levende wezens verdienen respect, zelfs slijmerige.",
  "Wed6": "Heb vertrouwen... iedere dag zet je weer een nieuwe stap richting je bestemming.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hé, @.#$e#Ik heb altijd geweten dat we zo goed bevriend zouden raken... Het stond in de sterren geschreven!Hoi, @.#$e#Ik heb altijd geweten dat we zo intiem zouden worden...",
  "Thu": "Hopelijk is je boerderij duurzaam. Het ecosysteem in de vallei is erg kwetsbaar!#$e#Hoe ik dat weet? Ik heb een sterke intuïtie!",
  "Thu4": "Soms spreken de bloemen tegen me... ze hebben allemaal een eigen verhaal!",
  "Fri": "Ah, de lente. Het seizoen van pastelkleuren. Persoonlijk geef ik de voorkeur aan juweeltinten.#$b#Oh, sorry! Ratelde ik weer door over mode?",
  "Sat": "Ik maak graag mijn eigen kleren, maar het is moeilijk om aan stof te komen.#$e#En de stad is zo ver weg.",
  "Sat6": "Denk je ooit aan de textuur van stoffen, @? Elke stof heeft een eigen karakter. Voel maar aan mijn jurk... zie je?",
  "Sun": "Hoi, @!#$e#Heb je ook schapen op je boerderij? Je kunt prachtige stof van hun wol maken!#$e#Je hebt wel een weefgetouw nodig. Je kunt er zelf een maken als je er een blauwdruk voor hebt.",
  "Sun4": "We passen op dit huis voor onze ouders. Ze maken al twee jaar een rondreis om de wereld.#$e#We hebben geen idee wanneer ze terugkomen.#$e#Maar ik woon hier graag. Het is een fijn dorp in een mooie omgeving.",
  "event_dance1": "Dank je!",
  "event_dance2": "Uh... oké. Sorry dat je het niks vond. Blijkbaar was die drie jaar oefenen verspilde tijd...$s",
  "event_dance3": "Echt waar? Dat is precies wat ik voor ogen had!$h#$b#Ik ben zo blij dat je het mooi vond.",
  "summer_Mon": "Haley is een kieskeurige eter. Het is lastig om voor haar te koken.",
  "summer_Mon4": "Gezond eten is heel belangrijk voor me. Ik wil een lang en actief leven leiden.",
  "summer_Mon_inlaw_Haley": "Haley en ik kunnen veel beter met elkaar opschieten sinds ze verhuisd is. Ik kijk nu uit naar haar bezoekjes!",
  "summer_Tue": "Hoi, @.#$e#Ik ben lui vandaag.$h",
  "summer_Tue6": "Ik heb medelijden met Linus. Mensen oordelen over hem terwijl hij alleen maar een andere levensstijl heeft.$u#$e#Ik wou dat iedereen kon leren anderen te accepteren.",
  "summer_Sun6": "Hoi, @! We zijn goede vrienden geworden, toch?$h#$e#Daar ben ik blij om.^Daar ben ik blij om.$h",
  "summer_Sun8": "Hoi, @! We zijn goede vrienden geworden, toch?$h#$e#Dit klinkt misschien raar, maar ik heb altijd al geweten dat dat zou gebeuren.",
  "summer_Wed": "Het regent in de zomer niet vaak, of wel?#$e#Dan zul je vast vaak je planten water moeten geven.#$e#Of hou je van het zonnige weer?",
  "summer_Thu": "Ik beschouw de bijen en vlinders als mijn speciale vrienden!",
  "summer_Fri": "Als ik het niet zo druk had, kwam ik je helpen op de boerderij!#$e#Maar Gus zou er niet blij mee zijn als ik een ander baantje had...$s",
  "summer_Fri6": "Ik weet zeker dat Gus er begrip voor zou hebben als ik stopte met werken in de saloon.#$b#Er is zo veel te beleven in de wereld. Ik kan niet eeuwig barvrouw blijven.$u",
  "summer_Sat": "Werk niet te hard, anders beland je straks nog in Harveys kliniek!",
  "summer_Sun": "Hoi, @!",
  "summer_Sun4": "Rond deze tijd van het jaar komen mijn goede vrienden op bezoek... de papegaaien!",
  "fall_1": "De herfst is er. Tijd om nieuwe gewassen te planten, toch?",
  "fall_15": "$d bus#Ik ga vandaag naar Sandy. We zijn beste vrienden!#$e#Ik ben echt blij dat de bus gemaakt is.|*zucht*...Was de oude bus maar gemaakt, dan was ik vandaag naar mijn vriendin Sandy toe gegaan...$s",
  "fall_Mon": "Mooi weer voor een picknick, of niet?",
  "fall_Mon8": "Als ik niet hoefde te werken, zou ik voorstellen om te gaan picknicken!",
  "fall_Tue": "Hoi. Heb je een goede zomer gehad?",
  "fall_Tue4": "Hoi, @! Het ging vast goed met je boerderij de afgelopen zomer, of niet?#$e#Je bent een uitstekende boer.$h",
  "fall_Wed": "Mijn vriendin heeft een winkel in de woestijn. Als je er ooit komt, doe haar dan de groeten van me.#$e#Volgens mij verkoopt ze zeldzame producten.",
  "fall_Thu": "Ben je bevriend met Clint? Hij is aardig als je hem leert kennen.#$e#Hij is eenzaam omdat hij de hele dag in zijn eentje in zijn winkel werkt. Maar hij is zo verlegen dat hij moeite heeft om nieuwe vrienden te maken.\r\n",
  "fall_Thu8": "Volgens mij is Clint boos op me. Hij kijkt me niet eens meer aan...$u#$e#Ik dacht altijd dat we vrienden waren.$u",
  "fall_Fri": "Weer een mooi herfstdag.#$e#Het is jammer dat het binnenkort weer voorbij is.",
  "fall_Fri6": "Ruik je die schone lucht? Heerlijk, nietwaar?#$b#Ik ben alleen bang dat bedrijven zoals Joja dit alles van ons af zullen pakken.$u",
  "fall_Sat": "Als je openstaat voor nieuwe ervaringen, schieten er misschien wel interessante ideeën wortel.#$e#Hoe is je dag verder?",
  "fall_Sat6": "Ik heb geen grote plannen. Ik maak me liever niet druk over de toekomst.",
  "fall_Sun": "Niets is beter voor het humeur dan een zonnige dag!",
  "fall_Sun6": "Er zijn zo veel onzichtbare barrières die ons tegenhouden. Waarom kunnen mensen niet gewoon loslaten en de vrijheid vieren?#$e#Ik? Je weet ze zeggen... een wilde Junimo kun je niet opsluiten.",
  "fall_Sun10": "Je bent zo aardig, @! Bedankt dat je met me bevriend bent.$h",
  "winter_Mon": "Pas op dat er geen ijspegel op je hoofd valt!",
  "winter_Mon10": "Pas op dat er geen ijspegel op je hoofd valt! Ik zou niet willen dat je gewond raakt! ",
  "winter_Tue": "Oh. Hoi, @!$h#$e#Je zal inmiddels wel gewend zijn aan het boerderijwerk, of niet?",
  "winter_Tue2": "Je bent inmiddels vast een uitstekende boer!",
  "winter_Tue4": "Volgens mij is mijn haar bevroren...$s",
  "winter_Wed": "Haley en ik zijn niet gemaakt voor zo'n groot huis. Het is lastig om het schoon te houden.#$e#Ach, ik mag eigenlijk niet klagen.#$e#Jouw huisje ziet er knus uit.$h",
  "winter_Thu": "De arme vissen moeten het nu wel koud hebben.$s#$e#Zouden vissen een winterslaap houden? Ik moet het eens aan Demetrius vragen.",
  "winter_Fri": "Als ik het niet zo druk had, zou ik eens met je meegaan naar de grotten bij het meer.#$e#Er zijn daar vast krachtige kristallen te vinden.",
  "winter_Sat": "Weet je hoe je bonenstoofpot maakt?#$e#Die vind ik lekker.$h%revealtasteEmily207#$e#Het zal wel lastig zijn om in de winter aan goede ingrediënten te komen, of niet?",
  "winter_Sun": "Hoi!#$e#...Ja?",
  "winter_Sun6": "Mijn zus en ik hebben wel eens ruzie, maar ik zou haar erg missen als ze wegging.#$e#Ik denk dat ze ooit een heel aardige jongedame wordt... maar vertel haar niet dat ik dat gezegd heb.$h#$e#Is er iets waar je over wil praten?",
  "winter_Sun6_inlaw_Haley": "Doe de groeten aan mijn zus voor me! En herinner haar eraan dat ze morgen bij me op bezoek komt."
}