{
  "Introduction": "...$u#$b#Hoi...$u",
  "AcceptBirthdayGift_Positive": "Wow, een verjaardagscadeau! Geweldig!",
  "GreenRain": "Ik ben bang...$s",
  "GreenRain_2": "Ik hoop dat de regen mijn jurk niet groen maakt...$s",
  "AcceptBirthdayGift_Negative": "Een verjaardagscadeau? Oh... Ik vind het niet leuk.",
  "AcceptGift_(O)StardropTea": "Weet je het zeker? Het ruikt zo lekker! Ik drink maar een vingerhoedje per dag.$h",
  "AcceptGift_(TR)FairyBox": "Wow, het is zo mooi! En er zit een fee in? *chuckle*... Ik kan haar horen zingen. Ze wordt mijn geheime vriendinnetje.$h",
  "AcceptGift_(O)103": "Oh, een kleine pop! Ze is een beetje vies, maar ik zal haar in bad doen. Dank je wel!",
  "AcceptGift_Positive_doll_item": "Oh, ik vind hem leuk! Hij past goed bij mijn andere vrienden.$h",
  "AcceptGift_Negative_alcohol_item": "Eh... Ik zou dit niet moeten drinken. Is dat niet voor volwassenen?",
  "AcceptGift_Negative_coffee_item": "Oh... Ik mag nog geen koffie drinken van tante Marnie...$s",
  "Resort_Entering": "Ik zie een krab!",
  "Resort_Leaving": "Ik heb zand in mijn schoen...$s",
  "Resort_Shore": "Ik verzamel schelpen... ik ga een ketting maken!",
  "Resort": "Tante Marnie zei dat ik moet oppassen dat ik niet verbrand... maar als ik snel loop is het koel, dus ik hoef me denk ik geen zorgen te maken.$h",
  "movieTheater": "Tante Marnie zegt dat ik nog niet oud genoeg ben om zelf een film te kijken...$s",
  "reject_869": "Bah, vies!$s",
  "married_Shane": "Ik hoop dat Shane me toch komt bezoeken...$s",
  "married": "*zucht*... Ik hoop dat ik ooit kan trouwen.$u",
  "cropMatured_595": "$y 'Erm... Heb je ooit een fee gezien? _Ja_Wauw! Ik wil er ook een zien.$h_No_...Ik ook niet.$s'",
  "eventSeen_3910975": "...haalt Shane het?$s",
  "eventSeen_3910975_memory_oneweek": "Ik had een nachtmerrie waarin het huis in brand stond...$s",
  "eventSeen_3910974": "*...kijk, ik heb echte konijnenslippers met juwelen!$h",
  "Mon": "Oh... zoek je tante Marnie?$u",
  "Mon4": "Dag, meneer @.^Dag, mevrouw @.#$e#Het is leuk om op een boerderij te wonen.$h",
  "Tue": "Wat? *giechel*$h#$e#...Hoi.",
  "Tue6": "Je mag met mijn poppen spelen als je wil. Borstel wel hun haar als je met ze klaar bent.",
  "Wed": "...$u",
  "Wed2": "...Hoi.$u",
  "Wed4": "Ik mag van tante Marnie na zes uur 's avonds niet meer naar buiten. Dat is niet eerlijk!$s#$e#Ik ben niet meer bang voor het donker!",
  "Thu": "Ik mag niet met vreemden praten...$u",
  "Thu2": "Mevrouw Penny leert me cursief schrijven.$h#$e#Ze heeft zo'n mooi handschrift.",
  "Fri": "...Ik ken jou niet.$u",
  "Fri2": "Wat vind je van mijn strik?",
  "Fri4": "Ik vind het leuk om op een boerderij te wonen... Het fijnste is het verse roomijs van de melk van onze koeien.",
  "Sat": "Je ruikt naar gras.$u",
  "Sat2": "Soms zoek ik in de rivier naar rivierkreeftjes. Niet tegen tante Marnie zeggen... maar ik heb er eens eentje aan een koe gevoerd.#$e#Ze vond hem lekker.",
  "Sat8": "Jij bent altijd aardig tegen me, meneer @.$h^Jij bent altijd aardig tegen me, mevrouw @.$h#$e#Volwassenen zijn meestal gemeen en saai, maar jij bent anders.",
  "Sun": "Uh... w... wil je iets?$u#$e#Ik mag niet met vreemden praten.$u",
  "Sun2": "Shane is er niet vaak en tante Marnie heeft het altijd druk... dus ik moet mijn eigen spelletjes bedenken.#$e#Ik ben blij met al mijn speelgoed.$h",
  "Sun10": "Wist je dat Shane mijn peetoom is? Hij was een vriend van mijn ouders.$s#$e#...Ze zijn gestorven. *snik*$s"
}