{
  "Mon": "Hallo.#$e#Ik ben zo lang weg geweest dat ik me hier een vreemde voel.",
  "AcceptGift_(O)StardropTea": "Voor mij? Nou, dat is onverwacht... Maar ik zeg geen nee. Dank je wel!",
  "AcceptGift_(O)Book_Bombs": "Ik kan geen dwergen lezen, maar het is een interessant verzamelobject. Dank je wel.",
  "GreenRain_2": "Heh... De regen is een zegen. Een herinnering dat er altijd krachten zullen zijn die groter zijn dan alles wat de mens kan verzinnen.#$e#Dat is eigenlijk een troost, @.",
  "Resort_Entering": "Hé, @. Fijn je hier te zien.",
  "Resort_Leaving": "Tijd om naar huis te gaan.",
  "Resort_Shore": "Op dit strand heb ik een zeldzaam gevoel van vrede.$h#$e#De oceaan is iets heel bijzonders.",
  "Resort_Chair": "Dit is een geweldige plek om tijd door te brengen met het gezin. Ik ben echt blij dat je het hier hebt opgeknapt.",
  "Resort_Bar": "Ik kom alleen wat water halen.",
  "married_Sam": "Het maakt een vader trots om zijn jongen te zien opgroeien tot een man. Je hebt mijn oprechte zegen.",
  "Resort": "De boottocht was leuk. Ik heb zelfs wat van mijn zeevaarttraining kunnen gebruiken om te helpen met navigeren.$h",
  "eventSeen_100_memory_oneday": "Mijn excuses voor laatst.#$e#Ik wil geen speciale behandeling. Ik wil gewoon een normaal persoon zijn zoals iedereen.",
  "MovieInvitation": "Uh... oké. Dank je. Dan zie ik je daar.$h",
  "accept_864": "...!$4#$b#...Waar heb je dit gevonden?$4#$b#...$5#$b#Deze man... we hebben samen in de oorlog gevochten, @. Hij was als een broer voor me. #$b#Alleen... is er maar een van ons teruggekomen.$5#$b#Hij heeft nooit zijn moed verloren. Zelfs niet toen hij de dood in de ogen staarde. Een echte held... ik zal hem nooit vergeten.#$b#Dank je dat je me dit hebt gebracht... het betekent veel voor me.#$b#Hier, neem dit. Het staat al jaren achterin een kastje en het wordt nooit gebruikt.",
  "reject_865": "Het zit goed dicht, dus de smaak zou er nog niet af moeten zijn.",
  "Mon4": "Ik weet niet of ik er ooit aan zal wennen om weer thuis te zijn.#$e#De rust in het dorp voelt als een masker. Maar ik denk dat dat aan mij ligt.",
  "Tue": "Er is weinig veranderd sinds mijn vertrek.#$e#Behalve dan dat jij er bent.",
  "Tue2": "Er is weinig veranderd sinds mijn vertrek.#$e#Behalve dan dat we een nieuwe boer in het dorp hebben.$h",
  "Tue6": "Ik heb het gevoel dat ik me al aardig thuis voel. Het is fijn om een vriend in de stad te hebben.",
  "Wed6": "...Ik heb veel vrienden verloren in de strijd.$s#$e#Het trieste is dat ik me hun gezichten niet eens meer kan herinneren.#$e#...",
  "Wed": "Je bent hier al een tijdje, of niet? Het gaat vast goed met je boerderij.",
  "Wed10": "Leven is een speciaal geschenk, en het komt en gaat in een oogwenk... Verlies dat nooit uit het oog.",
  "Thu6": "#$1 Kent1#Ik ben al sinds vier uur op... Soms vraag ik me af of ik ooit weer een normaal ritme zal hebben.$k#$e#Sam is echt volwassen geworden in mijn afwezigheid. Hij is nu een man.#$e#Ik wou dat ik er voor hem had kunnen zijn.$s",
  "Thu": "Ben je bevriend met mijn zoon?#$e#Je kent hem waarschijnlijk beter dan ik...$s",
  "Thu_inlaw_Sam": "Hé, @. Geniet je van het getrouwde leven?",
  "Fri": "Zo te zien is het een mooie dag om te vissen, niet?",
  "Fri4": "Ik zou moeten gaan vissen. Dan heb ik iets te doen en kan ik mijn handen bezig houden.",
  "Sat": "Jodi vertelde me dat je echt onderdeel van de gemeenschap bent geworden. Ik ben blij dat te horen.",
  "Sat8": "Ik slaap slecht, dus sorry als ik er moe uitzie.#$e#Dat begrijp je vast wel.",
  "Sun": "Ik weet niet wat ik met mezelf aan moet nu ik terug ben.#$e#Ik ben gewend meer structuur in mijn dag te hebben.",
  "Sun4": "Je hebt een routine die je scherp houdt, hè? Dat is goed.#$e#Te veel vrijheid kan overweldigend zijn. We hebben er allemaal baat bij om wat structuur in ons leven aan te brengen.",
  "event_popcorn1": "Hou je mond! Probeer me niet tegen mijn vrouw op te zetten.$u",
  "event_popcorn2": "...$s#$b#Je hebt volkomen gelijk, @.$s",
  "event_popcorn3": "Lieg niet tegen me! Als ik ergens een hekel aan heb, dan zijn het wel leugens!$u"
}