{
  "Introduction": "Hoe beviel je eerste nacht in het huisje?#$e#Je grootvader klaagde altijd over het gammele bed. Maar diep van binnen hield hij volgens mij van dat huis.",
  "AcceptGift_(O)StardropTea": "Ik heb veel thee geprobeerd in mijn leven, maar geen enkele zo zeldzaam en speciaal als deze. Dank je wel!",
  "AcceptBirthdayGift_Positive": "Ah, je herinnerde je de verjaardag van de oude burgemeester. Dat is erg attent van je. En het is een mooi cadeau!$h",
  "GreenRain": "Ik heb net gebeld met de gouverneur... Blijkbaar is deze regen volledig onschadelijk. Gewoon een ongewoon natuurverschijnsel.#$b#Desondanks zijn sommige inwoners in paniek, wat nooit goed is...",
  "GreenRainFinished": "Nou, dat was nogal wat opschudding voor ons kleine stadje! Ik ben gewoon opgelucht dat iedereen in orde is.$h#$e#Ik denk dat als zoiets nog eens gebeurt, we allemaal wat relaxter zullen zijn. Het is niet het einde van de wereld!",
  "GreenRain_2": "Ik denk dat we deze ongewone regens elk jaar kunnen verwachten. Ik denk dat iedereen wat rustiger is omdat ze weten dat het gewoon bij de natuur hoort.",
  "AcceptBirthdayGift_Negative": "Ah, je herinnerde je de verjaardag van de oude burgemeester...wat is dat?$h#$b#Uhm...je weet wat ze zeggen, 'Het is de gedachte die telt'.",
  "cropMatured_24": "Hé, ik kwam gisteravond langs de container en zag dat je eerste oogst pastinaken klaar is. Gefeliciteerd!",
  "cropMatured_254": "De meloenen op de %farm boerderij zien er echt goed uit!$h#$b#Dit was een van je opa's favoriete gewassen.",
  "cropMatured_276": "Een pompoen is het toppunt van 'herfst', vind je niet?",
  "Resort": "Ik ben onder de indruk, @. Je hebt het hier echt opgeknapt!",
  "married": "Gefeliciteerd, @. Dat is een grote stap voorwaarts voor jou en %echtgenoot. Je hebt je echt geworteld in deze stad!",
  "married_twice": "Nogmaals gefeliciteerd, @.",
  "divorced_once": "Het scheidingspapierwerk is geregeld. Sorry dat het niet lukte....",
  "divorced_twice": "Weer een scheiding? Kom op, @...je zou wat voorzichtiger moeten zijn met wie je in de toekomst trouwt...$u",
  "movieTheater": "Alle jongeren lijken blij te zijn met de nieuwe bioscoop. #$e#Een bloeiende bioscoop zal goed zijn voor de lokale economie. Ik hoop alleen dat er niets aanstootgevends in de moderne films zit!",
  "Resort_Leaving": "Allemaal aan boord! We gaan terug naar de vallei!",
  "Resort_Shore": "Vakantieplekken als deze kunnen goed zijn voor de lokale economie!#$e#Ik kan maar beter niet te lang in de zon blijven, anders droogt mijn snor uit.",
  "Resort_Chair": "Hehe... kijk deze plek eens! Ik weet niet hoe je het gedaan hebt, maar iedereen heeft het over dit vakantieoord!$h",
  "Resort_Bar": "Hehe... Gus is echt in zijn element.",
  "pamHouseUpgrade": "@, ik heb gehoord wat je voor Pam en Penny hebt gedaan. Dat is precies de gemeenschapszin die ik in Pelican Town wil zien!$h",
  "pamHouseUpgradeAnonymous": "Heb je het al gehoord, @? Iemand heeft Robin geld gegeven om voor Pam en Penny een huis te bouwen! Maar Robin wil me niet zeggen wie het was.#$e#Wie het ook was, het doet me goed om dit soort gemeenschapszin in Pelican Town te zien!$h",
  "willyCrabs": "Ruik je dat ook? Ik ruik al de hele dag verse krab...$u",
  "cc_Begin": "Ah, ik kan ruiken dat je in het oude buurthuis hebt gewerkt. Fijn dat iemand zich erom bekommert.",
  "cc_Complete": "Ik ben nog nooit zo trots geweest op onze gemeenschap. Je hebt veel voor Pelican Town gedaan, @.$h",
  "cc_Bridge": "Op de een of andere manier is de oude brug naar de steengroeve nu gerepareerd.#$b#Ik sta perxplex... Het moet een heel team gekost hebben om dat ding te repareren!#$b#Wie kan dat geweest zijn?",
  "cc_Bus": "Heb je het al gehoord, @? De oude schoolbus doet het van de een op de andere dag weer!$h#$b#Dat oude ding reed al tientallen jaren niet meer. Wat een mysterie!",
  "joja_Begin": "Het oude buurthuis is er niet meer... de tijden veranderen. Aan al het goede moet een eind komen... maar toch zal ik het missen.$s#$e#Ik hoop dat dit geen smet op mijn burgemeesterschap is.$s",
  "wonGrange": "Gefeliciteerd met het winnen van de show.#$e#Hehe.... Tussen jou en mij, ik denk dat Pierre een flinke kom nederige taart nodig had!$h",
  "Mon": "Het is een goede tijd van het jaar om te tuinieren, zelfs voor ons niet-boeren.#$e#De vallei staat bekend om haar prachtige lentebloemen!$h",
  "Tue": "Plaats alles wat je wil verkopen in de verzenddoos naast je huis.#$e#Ik ben benieuwd wat je er allemaal in stopt.",
  "Saloon_Entry": "Hoi, Gus!",
  "Tue2": "Aan het begin van elk seizoen zul je de dode planten van het vorige seizoen moeten verwijderen. De makkelijkste manier is met een zeis.",
  "spring_3": "Heb je al lentegewassen geplant? Het seizoen zal niet eeuwig duren.",
  "Town_57_40": "#$c .3#Je bent al vroeg op pad. Ben je al klaar met je boerderijwerk?#$e#Goedemorgen. Ik ben zoals gewoonlijk in mijn tuintje bezig.$h#$c .5#Hmm... zijn dit bladluizen?$s#$e#Hmm... ik hoop dat dit geen bladluizen zijn...$s",
  "Wed": "Hmm... belasting innen... *mompel* ...uitgaven voor lentefeesten... *mompel*...$u#$e#Ja?",
  "spring_10": "Ah... er gaat niets boven een sterk kopje thee in de ochtend.",
  "Thu": "Het kan 's avonds erg gezellig worden in de saloon. Soms gooien we zelfs een muntje in de jukebox! *grinnik*$h#$e#Ik kom er eens per week om wat bij te praten.",
  "Saloon": "Goedenavond! Fijn dat je onder de mensen komt.#$b#Het is goed om af en toe bij te praten over het laatste nieuws.$h",
  "Saloon4": "Dag, @! Fijn dat je komt ontspannen in de saloon. Het is goed om soms even tot rust te komen.$h#$b#Je grootvader werkte altijd te hard... ik zal vanavond een extra biertje ter ere van hem drinken.",
  "Fri": "Ik hoop dat alles goed gaat op %farm Boerderij. Ik zou het erg vinden als alles er uitgedroogd bij blijft liggen.",
  "Sat": "Iedereen lijkt vrolijker in het weekend, vind je niet?#$e#Ik moet helaas zeven dagen in de week werken.",
  "Sun": "Ik ben al meer dan twintig jaar burgemeester van Pelican Town!#$e#Niemand stelt zich ooit verkiesbaar. Ik zie het als een teken dat ik mijn werk goed doe.#$e#Ik ben graag burgemeester.",
  "event_secret1": "Dank je, @. Ik zal dit niet vergeten.",
  "event_secret2": "*snik* ...Ik kan niet geloven dat je zoiets zou doen...$s#$b#Je bent verschrikkelijk.$s",
  "summer_Mon": "Ik tuinier graag, dus ik kijk uit naar het warme weer.",
  "summer_Town_57_40": "#$c .3#Ah, mijn bloemen staan er mooi bij!$h#$c .3#Goedemorgen! Ruik je de zoete geur van deze dauwlelies?#$e#Het is nog vroeg, maar de lucht is al behoorlijk warm. De zomer is aangenaam voor een oude man als ik. Hehe.",
  "summer_Tue": "Hoe ik burgemeester geworden ben? Dat is een lang verhaal.#$e#We hebben het nu allebei te druk voor verhalen.",
  "summer_Wed": "Binnenkort komen de maanlichtkwallen. Dat is een van mijn favoriete gebeurtenissen in de vallei.",
  "summer_Thu": "Het kan 's avonds erg gezellig worden in de saloon.#$e#Ik kom er eens per week om wat bij te praten. En voor Gus zijn authentieke spaghetti.",
  "summer_Fri": "Hmm... ik vraag me af of er vandaag iemand jarig is. Ik zal eens op de kalender bij de winkel van Pierre kijken.",
  "summer_Sat": "Iedereen lijkt vrolijker in het weekend, vind je niet?#$e#Ik moet helaas zeven dagen in de week werken.",
  "summer_Sun": "Zeg, heb je ook bosbessen op je boerderij?#$e#Ik hou van vers geplukte bosbessen.%revealtasteLewis258",
  "fall_Mon": "Sommige dorpsbewoners zijn op hun hoede voor vreemden. Je moet hun vertrouwen winnen voordat ze zich voor je openstellen.#$e#Met een beetje volharding lukt je dat wel.$h",
  "fall_Tue": "Rond deze tijd zo'n twintig jaar geleden werd ik burgemeester.#$e#Ik voel me oud als ik daaraan denk.$s",
  "fall_Wed": "Als je een voorstel hebt over het dorp, gooi dan een briefje in mijn ideeënbus.#$e#Oh, dat is waar ook... ik heb helemaal geen ideeënbus.",
  "fall_Wed2": "Elke woensdag trakteer ik mezelf op boekweitwafels en koffie als ontbijt. Het is een kleine traditie om het vrijgezellenleven interessant te houden.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... er groeien vreemde paddenstoeltjes tussen mijn houtsnippers. Ik vraag me af wat ze precies zijn.#$c .3#Goedemorgen! De koude maanden staan voor de deur, dus ik ben mijn tuintje aan het afbouwen.#$e#Ah, je bent al vroeg op pad. Ben je al klaar met het boerderijwerk?",
  "fall_Thu": "Het kan 's avonds erg gezellig worden in de saloon.#$e#Ik kom er eens per week om wat bij te praten.",
  "fall_Fri": "Hopelijk gaat het goed met je boerderij.",
  "fall_12": "Heb je bijenkasten op je boerderij?#$e#Je krijgt verschillende soorten honing als je ze in de buurt van bloemen zet.",
  "fall_19": "Soms kun je zien dat er ergens iets begraven ligt. Houd altijd je ogen open.",
  "fall_Fri4": "Heb je de geheime spaghettisaus van Gus al geproefd?$s#$b#...De ingrediënten zijn geheim, maar de geur niet.#$b#Tot ziens.",
  "fall_Sun": "Doe je je best op de boerderij, @? Je zult veel moeten bereiken als je een succesvolle inwoner wil worden.",
  "winter_1": "De winter is er! Dat betekent dat mensen veel binnen zullen zitten.#$e#Maar zo weet je wel waar je ze kunt vinden!$h",
  "winter_Mon": "Weer bijna een jaar voorbij!#$e#Ik hoop dat je een productief jaar achter de rug hebt!",
  "winter_Tue": "Ik moet alvast gaan bedenken hoe ik ons dorp volgend jaar nog beter kan maken!",
  "winter_Wed": "Ik blijf 's avonds langskomen om je spullen op te halen, ook in de sneeuw.#$e#Je moet ook in de winter geld kunnen verdienen!",
  "winter_Fri": "Hopelijk gaat het goed met je boerderij.",
  "winter_Fri6": "Ik ben nooit getrouwd geweest. Ik heb geen gezin. Ik ben volledig toegewijd aan mijn burgemeesterschap.$s#$e#Is het het waard?$s#$e#...*zucht*...$s",
  "winter_Sun": "Hoi, @! Hoe gaat het vandaag?$h#$e#Doe Marnie de groeten van me als je haar ziet."
}