{
  "Rainy_Day_0": "Eindelijk, wat zware regen. Ik raak snel uitgekeken op zonnig weer.",
  "Rainy_Day_1": "Hé. Ik zat net te denken aan mijn oude kamer in de kelder. Ik voelde me daar op mijn gemak, maar dit is veel beter. En ik mis de geur niet...#$e#Ik schaamde me een beetje om zo lang bij mijn moeder thuis te wonen.",
  "Rainy_Day_2": "Hé. Ik kon vannacht niet slapen, dus ik ben naar de grotten gewandeld. Ik heb dit gevonden... wil jij het hebben?[575 769 767 84 66 78]#$e#Ik kom soms moeilijk in slaap. Het heeft niks met jou te maken. Ik hou van je.$7",
  "Rainy_Day_3": "Het is een goede dag om wat te luieren en misschien een boek te lezen... wat vind jij?",
  "Rainy_Day_4": "Hé, weer een regenachtige dag. Perfect.#$e#Heb je het koud? ...Kom hier.$l",
  "Rainy_Night_0": "Ik doe mijn best om te stoppen met roken nu we getrouwd zijn. Het is een slechte gewoonte. Ik wil je niet alleen achterlaten.#$e#Ik wil een toekomst met je samen hebben.$l",
  "patio_Sebastian": "Heb je iets nodig? Ik ben een beetje aan mijn motor aan het sleutelen.",
  "Rainy_Night_1": "Ik heb vandaag wat werk op de laptop gedaan. Ik was aan het brainstormen over een spel dat ik wil maken.#$e#Danzij jouw inkomen kan ik doen wat ik echt wil met mijn leven. Dat is geweldig. Dank je.$h",
  "Rainy_Night_2": "Sorry, ik heb geen avondeten gemaakt. Er ligt misschien nog een diepvriespizza of zo in de koelkast.#$e#Ik zat met mijn hoofd ergens anders. Het is moeilijk om te onthouden klusjes te doen...",
  "Rainy_Night_3": "Hoe was je dag? Heb je nog monsters gedood?$h#$e#Het voelt goed om af en toe je agressie kwijt te kunnen, of niet?",
  "Rainy_Night_4": "Misschien komt er vanavond wel een heks op bezoek. Haha... was het leven maar zo interessant...",
  "Indoor_Day_0": "Hoe ouder ik word, hoe minder de stad me trekt. Ooit had het iets geheimzinnigs, maar dat was maar een romantische droom.#$e#De stad is zo chaotisch en druk... ik hoor daar niet thuis. Ik ben een eenling.",
  "Indoor_Day_1": "Hé... wil je wat koffie?[395]$7#$e#Ik had wat koffie nodig... ik werd vroeg wakker door een nachtmerrie en kon niet meer slapen.",
  "Indoor_Day_2": "Ik kon vannacht niet slapen, dus ik heb een lange motorrit gemaakt.#$e#Ik wil onafhankelijk blijven, ook al zijn we getrouwd. Zo ben ik nu eenmaal. Maar natuurlijk hou ik nog steeds van je.$7",
  "Indoor_Day_3": "Hé. Heb je vannacht goed geslapen? Ik hoorde je mompelen.#$e#Je leek een beetje bang, maar eerlijk gezegd was het best schattig.$l",
  "Indoor_Day_4": "Ik leer een beetje uit mijn schulp te kruipen nu ik hier met jou woon. Ik denk dat het goed voor me is.$7",
  "Indoor_Night_0": "Hé. Ik heb vandaag maar wat rondgehangen en niks interessants gedaan.#$e#...#$e#Het uitzicht vanuit ons huis is perfect. Je kunt vanaf de veranda de zon zien ondergaan over Pelican Town.",
  "Indoor_Night_1": "Misschien heb ik te veel koffie gedronken... ik ben niet echt moe.#$e#Ik moet nog wennen aan het ritme op de boerderij. Ik bleef normaal tot vijf uur op en sliep soms tot een uur of twee 's middags.$h",
  "Indoor_Night_2": "Het is gaaf om ons eigen plekje te hebben. Ik kan doen en laten wat ik wil zonder dat iemand aan mijn hoofd zeurt.#$e#Ik weet zeker dat Maru blij is dat ik weg ben.",
  "Indoor_Night_3": "Ik zag vandaag een vleermuis toen ik door het venster naar buiten keek. Ze zijn lastig te zien, maar als je goed kijkt zie je ze wel degelijk rondfladderen.",
  "Indoor_Night_4": "Ik voelde me thuis vaak niet gewaardeerd... maar hier is het anders. Bedankt dat je me thuis laat voelen, @.$l",
  "Outdoor_0": "Ik heb het gevoel dat ik vandaag iets wil doen... maar ik weet niet wat. Heb jij dat ook wel eens, @?",
  "Outdoor_1": "Hmm... soms moet ik mezelf dwingen naar buiten te gaan omdat het goed voor me is.#$e#Ik weet niet waarom, maar ik ben graag binnen. Misschien ben ik gewoon te gewend aan mijn donkere kelder.",
  "Outdoor_2": "Ik kijk vanaf hier wel naar je.$h#$e#Ik kijk graag naar je.",
  "Outdoor_3": "Ik wil niet slap worden nu ik een getrouwde man ben. Misschien moet ik meer hete pepers gaan eten en gaan sporten.#$e#Het is maar een idee...$h",
  "Outdoor_4": "We zouden meer slijmen moeten houden... in grote getalen kunnen ze veel opbrengen. Plus ze zijn makkelijk groot te brengen.#$e#En ze produceren voorwerpen van verschillende kleuren. Het zou een leuke hobby voor ons kunnen zijn.",
  "OneKid_0": "Ik moet nog wennen aan het vaderschap. Geen zorgen, ik zal goed voor %kid1 zorgen! Het is alleen nieuw voor me.",
  "OneKid_1": "Als %kid1 wat ouder is, koop ik misschien een zijspan voor mijn motor. Dan kunnen we met zijn allen een ritje maken.$h",
  "OneKid_3": "Heb je %kid1 geroken? Misschien is het tijd voor een bad...",
  "TwoKids_0": "Geen zorgen, ik heb de kinderen al eten gegeven. %kid2 heeft weer chocolademelk over mijn hemd gegooid.",
  "TwoKids_1": "Ik hoop dat %kid1 en %kid2 met elkaar kunnen opschieten. Maru en ik hadden als kind altijd ruzie.#$e#Als ik erop terugkijk was het meestal mijn schuld...",
  "TwoKids_2": "Ik droom steeds dat %kid2 een schaduwsjamaan-pakje aanheeft en bovenop een gloeiende pompoen zit. Raar, hè?",
  "TwoKids_3": "We hebben het ver geschopt, @. Kijk ons gezinnetje eens. Ik had nooit gedacht dat ik zo'n leven zou hebben.#$e#Maar ik zou niet anders meer willen...$l",
  "Good_0": "Hé. kijk me eens aan. Vergeet niet dat ik van je hou... je bent alles voor me.$l#$b#En nu aan het werk.$h",
  "Good_1": "Hé... kom eens hier. Je ziet er vandaag prachtig uit.$l",
  "Good_2": "Je ziet er altijd goed uit, zelfs als je de hele dag op de boerderij hebt gewerkt.$l",
  "Good_3": "Ik laat het niet vaak merken, maar ik ben echt blij dat ik je man ben. Met jou trouwen was de beste beslissing die ik ooit heb genomen.$l",
  "Good_4": "Je hoeft je nooit zorgen om mij te maken. Ik ben graag lang alleen.",
  "Good_5": "Soms ben ik kwaad... maar als jij er bent, word ik altijd rustig.$7#$e#Misschien word ik milder met de jaren.",
  "Good_6": "Ik weet dat je sterk bent, maar soms maak ik me toch zorgen. Ga nooit op monsterjacht zonder een levenselixer en een stevig paar laarzen, oké?",
  "Good_8": "Ik heb weinig zin in werk vandaag. Misschien kijk ik eens wat er op tv is.",
  "Good_9": "Ik heb niet echt vrienden nodig. Jij bent de enige die ik in mijn leven nodig heb. Is dat raar?#$e#Ik ben denk ik niet zoals de meesten.",
  "Neutral_0": "Ik doe meestal mijn best om mensen uit de weg te gaan als ik ga wandelen. Ik heb er een hekel aan om over koetjes en kalfjes te praten.",
  "Neutral_2": "Vertel me anders maar over je dag als we in bed liggen. Ik heb het nogal druk nu...",
  "Neutral_3": "Ga je vandaag het dorp in? Hoezo, wat ben je van plan?",
  "Neutral_4": "Ik zal de was vandaag wel doen... jij hebt je handen vast vol aan de boerderij.",
  "Neutral_5": "Hebben we geldproblemen? Ik wil mijn laptop niet hoeven verkopen...",
  "Neutral_6": "Ga maar gerust als je naar je vrienden in het dorp wil. Ik ben toch graag alleen.",
  "Neutral_8": "Het huis schoonmaken is niet leuk, maar als ik naar muziek luister is het zo gebeurd.",
  "Bad_5": "Luister, ik wil gewoon alleen zijn. Waarom ga je buiten niet wat doen?",
  "Bad_6": "Wat wil je? Je lijkt mijn stiefvader wel. Ga weg.$a",
  "Bad_7": "Het begint hier net als een graftombe te voelen.$s",
  "Bad_8": "Ik ben weer begonnen met roken... ik heb veel stress de laatste tijd.$s",
  "funLeave_Sebastian": "Ik ga vandaag een wandeling maken. Ik heb even wat tijd voor mezelf nodig. Ik zie je vanavond.",
  "funReturn_Sebastian": "Mijn dag was prima. Weinig te melden. Vertel me eens over de jouwe.",
  "spring_1": "Oohh... mijn hoofd. Gelukkig nieuwjaar...$h",
  "spring_12": "Kijk je uit naar het feest morgen? Het zal fijn zijn om Sam weer te zien.",
  "spring_23": "Oh... morgen is de bloemendans, toch? Moeten we daarheen?#$e#Ik haat dat strakke pakje. Waarom dwingt Lewis ons om dat te dragen?$s",
  "summer_1": "De zomer is er... ik moet flink wat zonnebrandcrème smeren als ik mijn bleke teint wil behouden...",
  "summer_10": "Heb je al nagedacht over wat je in de luau-soep gaat doen?#$e#Ik weet niet wat lekker zou zijn. Jij bent de kok!$7",
  "summer_27": "Het begint al lekker koel te worden.#$e#Zullen we morgen naar de maanlichtkwallen gaan kijken? Dat is een van de weinige tradities hier die ik daadwerkelijk leuk vind.$7",
  "fall_1": "De herfst is aangebroken. Het lijkt wel alsof de hele vallei van de een op de andere dag is veranderd...",
  "fall_15": "De jaarmarkt is iets te druk voor me... maar ik trek wel met Sam op. We hebben elkaar al lang niet meer gezien.#$e#Vermaak jij jezelf maar gerust met wat spelletjes! Maak je om mij niet druk.$7",
  "fall_26": "Ik verheug me op de geestenavond morgen. Ik vraag me af wat voor verschrikkingen we zullen zien.$h",
  "winter_1": "Wat zijn je plannen voor deze winter? Ik weet dat het een iets rustigere tijd voor je is.",
  "winter_7": "Doe je morgen mee aan de ijsviswedstrijd?",
  "winter_28": "Het is een geweldig jaar geweest, @. Laten we het een beetje vieren.[346]$h#$e#Ik weet zeker dat het volgende jaar nog beter wordt.$7"
}