{
  "Introduction": "Ahoi daar! Het is leuk om jonge mensen naar de vallei te zien komen. Dat gebeurt niet vaak meer.",
  "AcceptGift_(O)StardropTea": "Bij de steel van mijn pijp... Een kopje sterrendruppelthee! En ik dacht dat dat alleen bestond in zeemeermin legenden. Dank je wel.",
  "AcceptGift_(O)Book_Crabbing": "Aye...  Een tijdloze klassieker. Ik krijg tranen in mijn ogen elke keer dat ik het lees. Een visser kan nooit genoeg exemplaren hebben! Dank u.",
  "AcceptGift_(O)Book_Roe": "Dank je! Dit wordt het perfecte boek voor de winter. Ah, en het ruikt zelfs naar de zee...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Aas en nog eens aas'.... Elke sportvisser zou een abonnement moeten hebben, maar het kost een aardige duit. Dit heeft me in de loop der jaren veel goede vistips gegeven. Bedankt daarvoor!",
  "AcceptGift_Positive_coffee_item": "Ah, dit spul verwarmt de oude botten. Dank je wel.",
  "GreenRain": "Aye... Ik hoop dat deze vreemde regens de vissen niet hinderen.... Het zou mijn leven kunnen ruïneren!",
  "GreenRainFinished": "Nou, de vissen lijken zo gezond als altijd. Sterker nog, ik weet zeker dat ze veel krachtiger bijten!",
  "GreenRain_2": "Als de vissen deze regen lekker vinden, dan ik ook.",
  "accept_869": "Ah... dat is het perfecte aas voor een meerval die ik probeer te vangen!#$b#Hier, ik geef je er dit voor terug. Ik weet niet precies wat het is, maar het is laatst aangespoeld op het strand.#$b#Iets zegt me dat je het ergens voor kunt gebruiken, knul.^Iets zegt me dat je het ergens voor kunt gebruiken, jongedame.",
  "AcceptGift_(O)682": "De horror! ...Wat is dat voor een monster?",
  "AcceptGift_(O)336": "*hap*... Ja, dat is echt goud. Heh! Wat een cadeau!",
  "married": "Je geeft het ${vrijgezellen^single}leven op, hè? #$b#Vergeet alleen geen tijd te maken om te gaan vissen...",
  "fishCaught_160": "Ah, je hebt een zeeduivel gevangen, hè? Dat was een goede 'eerste stap' in de wereld van de zeldzame vissen.",
  "fishCaught_159": "Dus je hebt eindelijk de rode soldatenvis verslagen! Die vis heeft me jarenlang getergd. Hij knabbelde zich bijna een weg door het hout onder mijn huis!",
  "fishCaught_163": "Bij de steel van mijn pijp... Je hebt 'de Legende' echt gevangen. Ik had nooit gedacht dat ik de dag zou meemaken....$h#$b# Nou, knul, het is je gelukt... Je bent de beste visser die deze vallei in lange tijd heeft gezien...$h^Nou jongedame, het is je gelukt... Je bent de beste visser die deze vallei in lange tijd heeft gezien...$h",
  "fishCaught_775": "Ah, je hebt eindelijk de Gletsjervis gevangen... Dat is een van de gladste vissen die ik ooit heb gezien!#$e#Hoeveel pogingen heb je erover gedaan?",
  "fishCaught_682": "*snuf* *snuf*... Iets zegt me dat je in het riool hebt gevist, knul. *sniff* *sniff*... Iets zegt me dat je in het riool gevist hebt, jongedame.#$b#Het is zeker een onconventionele aanpak. Er zijn legendes over gigantische karper, in monsters veranderd door het giftige slib....",
  "FullCrabPond": "*snuf*... Ah... die oude vertrouwde geur. Je hebt krabben gekweekt, hè?#$b#Je bent een {man^vrouw} naar mijn hart, @. Hah!$h#$b#Hier, je mag dit hebben. Ik heb hem op het strand gevonden... Ik bewaarde 'm voor een bijzondere gelegenheid. Ik kom niet vaak een andere krabbenliefhebber tegen! [797]",
  "MovieInvitation": "Ah... een film. Da's aardig van je, knul.^Ah... een film. Da's aardig van je, jongedame.#$b#Ik rook mijn pijp even leeg en dan kom ik eraan.",
  "summer_19": "Morgen is de jaarlijkse forellenwedstrijd.... Het is de droom van elke zoetwaterfanaat!#$e#Vissers van over de hele wereld zullen hier zijn om onze prachtige regenboogforellen te vangen...#$e#Ik verwacht je daar te zien, knul!$h^Ik hoop je daar te zien!$h#$e#Ik ben de komende twee dagen maar een uur in de winkel vanaf 9 uur 's ochtends. Dus als je echt iets nodig hebt, kun je dan langskomen.",
  "summer_20": "Vandaag is de grote dag! Ik heb al mijn spullen klaarstaan om forel te vangen...#$e# Veel succes daar!",
  "summer_21": "Hoe gaat de derby tot nu toe?#$b#Ik heb veel gouden tags gevonden.... maar het is nog niet voorbij!",
  "winter_11": "Morgen is er een kleine bijeenkomst op het strand die het 'inktvisfestival' wordt genoemd #$e#Aye, de inktvis is een moeilijke vangst. Maar ik vertrouw erop dat je inmiddels aanleg voor de sport hebt ontwikkeld.",
  "winter_12": "Geef het nog niet op! Er zijn meer inktvissen in deze wateren...",
  "winter_13": "Het verwarmt mijn hart om al deze vissers hier bijeen te zien, allemaal voor de liefde van het vissen...$h",
  "Mon": "Ahoi, knul.^Ahoi, jongedame.#$b#Mooi visweer, of niet?",
  "Mon4": "Heb je veel weten te vangen in de lokale wateren? Volgens mij zou je een goede visser kunnen worden als je je best doet.",
  "Tue": "Een echte sportvisser heeft respect voor het water. Vergeet dat niet.",
  "Tue6": "Mijn oude pa was een visser. Ik ben opgegroeid met varen tussen de Vareneilanden. We leefden van vangst tot vangst.#$e#Het vissersleven is zwaar, maar het heeft een onmiskenbare aantrekkingskracht.",
  "Wed": "Sommige vissen komen alleen tevoorschijn in bepaalde jaargetijden. Sommige laten zich alleen 's nachts of in de regen zien.",
  "Wed6": "Ik heb een gerucht gehoord dat je een speciaal soort vis kunt vinden in de poelen tussen de watervallen...#$b#Mits je er met een hengel bij kunt natuurlijk...",
  "Thu": "*mompel* *mompel* ...Hè? Ik zou wel willen zeggen wat ik aan het denken was, maar het is een vissersgeheim.",
  "Thu2": "Er gaan geruchten over zeldzame vissen in deze streken... maar alleen een ervaren visser maakt kans tegen ze.#$e#Je hebt het beste aas nodig als je een zeldzame vis aan de haak wil slaan.",
  "Fri": "Als je wil dat de vissen echt bijten, vergeet dan geen aas aan je haak te doen.",
  "Fri4": "Ik ben een eenvoudige man... als mijn pijp vol is, ben ik gelukkig. Als mijn pijp leeg is... nou, dan vul ik hem gewoon weer.$u",
  "Sat": "Als het vissen hier weer een beetje populairder wordt, breid ik het aanbod in mijn winkel misschien wel uit.",
  "Sat8": "Hoe staat het vissersleven?#$e#Ik probeer zo vaak mogelijk te vissen, maar dat is niet makkelijk als je een winkel hebt.",
  "Sun": "Als je een betere hengel koopt, kun je aas en een dobber aan de lijn bevestigen.#$b#Aas zorgt ervoor dat vissen sneller bijten. Dobbers maakt het makkelijker om de vis binnen te halen.#$e#Er zijn allerlei soorten dobbers, elk met hun eigen voordelen. De meeste dobbers zijn breekbaar, dus kijk niet raar op als 'ie stuk gaat.",
  "Sun10": "Hé, daar is mijn schipper, @!$h#$e#Als ik het me kon veroorloven, zou ik je korting op aas geven!$s",
  "Fair_Judging": "Ik heb niet veel hoop om te winnen... de vissen zien er leuk uit maar ze ruiken niet echt geweldig...$s",
  "Fair_Judged": "Wow, ik heb een lage score. Ik denk dat burgemeester Lewis niet zo'n vis persoon is. Ach ja...$"
}