{
  "1": "Stir Fry/Groentepannetje! De perfecte manier om gezonde groenten op je bord te krijgen. Fruit de groenten in wat sesamolie en doe er flink wat verse gember en knoflook bij. Ruik maar eens goed... Heerlijk!/Groentepannetje",
  "2": "Coleslaw/Koolsla! Zie je een hoopje slappe kool voor je? Jij niet alleen. Maar een mooie koolsla kan zo veel meer zijn. Zorg dat je knapperige, verse kool gebruikt. Meng met een beetje azijn en mayonaise en je bent klaar. Ah, lekker knapperig./Koolsla",
  "3": "Radish Salad/Radijssalade! Er gaat niets boven verse, gepeperde radijsjes. Ze doen me denken aan het eind van de lente... mijn moeder maakte altijd boterhammen met plakjes gepeperde en gezoute radijs op grof brood. Dat waren nog eens tijden... Maar ik dwaal af. Let goed op.../Radijssalade",
  "4": "Omelet/Omelet! Zo'n simpel gerecht, maar toch vaak verkeerd bereid! Een perfecte omelet is prachtig om te zien. Het is een glinsterende cirkel van puur, goudgeel ei. Ik zal jullie mijn geheime techniek laten zien./Omelet",
  "5": "Baked Fish/Gebakken vis! Als ik dit thuis maak, worden mijn twee katten gek. Ik heb een tweede kok nodig om te zorgen dat ze niet op het aanrecht springen! Zorg er wel voor dat de vis vers is. Het liefst zelf gevangen! Kijk goed hoe ik de vis op een bedje van lentegroente leg.../Gebakken vis",
  "6": "Pancakes/Pannenkoeken! Soms ga ik me te buiten aan ingewikkelde gerechten... maar een eenvoudige pannenkoek heeft iets troostends. Het liefst met lekker veel boter en ahornsiroop... Mmmm.../Pannenkoeken",
  "7": "Maki Roll/Makirol! De delicate smaak van de oceaan, omhuld door een wolk zachte rijst. Misschien met een beetje wasabi voor de echte avonturiers. Het water loopt me nu al in mijn mond... Ik ben gek op sushi.../Makirol",
  "8": "Bread/Brood! Brood bakken kan een ingewikkeld proces zijn, maar ik zal het simpel voor je maken. Het belangrijkste ingrediënt is natuurlijk bloem. Maar voor we ons bezighouden met het deeg, moeten we eerst de gist activeren. Gist houdt van warm water en iets om zich mee te voeden. Ik gebruik gewone suiker, maar honing of ahornsiroop mag ook!/Brood",
  "9": "Tortilla/Tortilla! Wie van jullie heeft tijdens het kijken een kant-en-klare magnetronburrito op hun bord liggen? Schaam je! Je kunt je bonen net zo goed in een oude theedoek wikkelen. Let goed op. Als je eenmaal mijn verse, authentieke maïstortilla's hebt geprobeerd, wil je nooit meer anders./Tortilla",
  "10": "Trout Soup/Forelsoep! Er is iets aan versgevangen forel dat me enthousiast maakt. Misschien is het wel de subtiele smaak van de rivier. Hoe dan ook, vandaag heb ik een heerlijk recept voor forelsoep dat ik met jullie wil delen./Forelsoep",
  "11": "Glazed Yams/Gekonfijte zoete aardappelen! Het is het seizoen voor zoete aardappelen! En wat is er nu lekkerder dan deze heerlijke knollen met een zoet, plakkerig laagje glazuur? Je hebt een mooie rijpe aardappel en veel suiker nodig. Let nu goed op.../Gekonfijte zoete aardappelen",
  "12": "Artichoke Dip/Artisjokdip! Dit is een geweldige manier om meer artisjokken binnen te krijgen! Ik doop er zelfs niet eens iets in. Ik drink het gewoon op alsof het een milkshake is. Heerlijk./Artisjokdip",
  "13": "Plum Pudding/Plumpudding! Wist je dat plumpudding van oudsher met kerst in Engeland wordt gegeten? Waarom proberen we er niet zelf een te maken? De pruimen hebben een zoete, bloemige smaak en zijn net zuur genoeg om de smaakpapillen te prikkelen. Je moet dit eens geprobeerd hebben./Plumpudding",
  "14": "Chocolate Cake/Chocoladetaart! Wat is er nu fijner op deze koude winteravonden dan genieten van een berg overheerlijke chocolade? Met mijn hulp ben je klaar om de mooiste taart te maken die je ooit hebt gezien. Om te beginnen hebben we veel suiker nodig.../Chocoladetaart",
  "15": "Pumpkin Pie/Pompoentaart! Bij mij thuis is het traditie om pompoentaart te eten tijdens het feest van de winterster. Het seizoen is niet compleet zonder die heerlijke smaak die je alleen kunt krijgen met de fijnste, vers geoogste pompoenen. Voeg wat nootmuskaat, kaneel en kruidnagel toe en je zult versteld staan!/Pompoentaart",
  "16": "Cranberry Candy/Cranberrylimonade! Dit is een leuk recept om het nieuwe jaar mee te vieren. Cranberry's zijn van nature vrij bitter, maar als je ze in een suikerbadje doopt, smaken ze hemels. Zo maak je hem.../Cranberrylimonade",
  "17": "Pizza/Pizza! Er is een reden waarom pizza een tijdloze culinaire klassieker is. Een prachtige goudbruine korst, een pittige marinarasaus die verrijkt is met knoflook en daarbovenop nog een heerlijke combinatie van drie kazen. En dat is nog niet alles! Laten we ook nog verse paprika en tomaten toevoegen. Mijn hemel!/Pizza",
  "18": "Hashbrowns/Aardappelkoekjes! Eenvoudig, maar lekker! Het enige wat je hoeft te doen is aardappelen raspen, een beetje zout toevoegen en de koekjes prachtig goudbruin bakken in olie naar keuze. Klinkt simpel, toch? Hier zijn wat tips om het nog simpeler te maken./Aardappelkoekjes",
  "19": "Complete Breakfast/Uitgebreid ontbijt! Vorige week heb ik jullie geleerd hoe je aardappelkoekjes maakt. Deze week laat ik zien hoe je ze met andere ingrediënten kunt combineren voor een stevig en gezond ontbijt! Dit ontbijt vult de maag en geeft je energie om de hele dag hard te kunnen werken!/Uitgebreid ontbijt",
  "20": "Lucky Lunch/Gelukslunch! Volgens een oude legende kunnen de geesten van het geluk en het noodlot dit gerecht niet weerstaan. Als je het hebt gegeten, lok je misschien een goedwillende geest naar je buik die je zal overstelpen met geluk totdat je maaltijd verteerd is! Klinkt vreemd, nietwaar? Ik geloof er niet in, maar dat maakt dit gerecht er niet minder lekker op!/Gelukslunch",
  "21": "Carp Surprise/Karpersurprise! Heb je wel eens wat karper over, maar geen idee wat je ermee aan moet? Ik ook. Maar ik heb een geweldige oplossing bedacht voor dit maar al te vaak voorkomend probleem. Ik noem het... karpersurprise. Het is makkelijk te maken, maar je hebt wel een hoop karper nodig. /Karpersurprise",
  "22": "Maple Bar/Ahornreep! Is het je nooit opgevallen dat de ahornrepen altijd als eerste uit de donutdoos verdwijnen? Verrassend, want de gemiddelde ahornreep smaakt als een zoete hockeypuck, toch? Wacht maar tot je mijn recept hebt geprobeerd. Je proeft de smaak van het bos in deze repen. Om te beginnen heb je authentieke, goede kwaliteit ahornsiroop nodig.../Ahornreep",
  "23": "Pink Cake/Roze taart! Een kijker uit Pelican Town schreef me onlangs. Eens kijken... haar naam is Haley. Ze schrijft: 'Ik heb laatst je roze taart gegeten toen ik in Zuzu City was en ik was op slag verliefd. Zou je het recept kunnen delen in de volgende aflevering?'. Waarom ook niet? Het is een heerlijke taart. En je raadt nooit het geheime ingrediënt... meloen!/Roze taart",
  "24": "Roasted Hazelnuts/Geroosterde hazelnoten! Ik heb een prachtige oude hazelnootboom achter mijn huis staan. Elk jaar nodig ik mijn familie uit om hazelnoten te komen roosteren! Zodra we beginnen, duurt het niet lang voordat de buren er ook zijn. De rijke, nootachtige geur is simpelweg onweerstaanbaar. Dit is mijn familierecept./Geroosterde hazelnoten",
  "25": "Fruit Salad/Fruitsalade! Een lekkere, gezonde traktatie om je dag net iets zoeter te maken. Het belangrijkste is dat je rijp fruit gebruikt. Vergeet dat flauwe spul dat ze in de supermarkt verkopen... Ik heb het over vers geplukt, sappig fruit vol smaak. Oké, let goed op.../Fruitsalade",
  "26": "Blackberry Cobbler/Bramentaart! Dit recept doet me altijd denken aan Stardew Valley. Enkele dagen per jaar staat de vallei vol met de lekkerste bramen die ik ooit heb geproefd. Als je er een paar weet te krijgen, raad ik je deze eenvoudige taart aan./Bramentaart",
  "27": "Crab Cakes/Krabkoekjes! Krabbenvlees is vrij losjes, maar door het te mengen met broodkruim en eieren kun je het meer volume geven. Daarom zijn deze koekjes mijn favoriete manier om krab te eten! Wacht nog even op het recept voor mijn essentiële kruidenmengsel voordat je schalen begint te kraken!/Krabkoekjes",
  "28": "Fiddlehead Risotto/Struisvarenrisotto! Struisvarens zijn mooi, maar op zichzelf nogal flauw. Daarom moet je goed opletten welke kruiden je toevoegt. Om eerlijk te zijn is het niet makkelijk om goede risotto te maken. Maar met mijn hulp kom je al een heel eind./Struisvarenrisotto",
  "29": "Poppyseed Muffin/Maanzaadmuffin! Klaprozen zijn prachtige sierbloemen... maar waarom zou je de plant niet ten volle benutten door er deze heerlijke muffins mee te maken? Ik ben een groot fan van maanzaad. Het is vrij delicaat, maar het geeft een geweldige smaak en textuur aan brooddesserts. En het is ook nog eens gezond!/Maanzaadmuffin",
  "30": "Lobster Bisque/Kreeftenbisque! Dit gerecht zou je zelfs aan de gouverneur voor kunnen zetten. Het is vol en romig, met precies de juiste hoeveelheid zeevruchtensmaak. Kreeft vinden zal het lastigste gedeelte zijn, maar ik weet zeker dat dat wel lukt. Als je een doe-het-zelver bent, dan kun je er misschien wel een vangen met een krabbenval!/Kreeftenbisque",
  "31": "Bruschetta/Bruschetta! Een heerlijk simpel voorgerecht dat de kwaliteit van de ingrediënten echt naar voren brengt. Je hebt brood, tomaten en olie nodig. Rooster eerst het brood. Snijd vervolgens de tomaten in plakjes en leg ze op het brood. Besprenkel het vervolgens met een beetje olie en serveer. Ik zei toch dat het makkelijk was!/Bruschetta",
  "32": "Shrimp Cocktail/Garnalencocktail! Deze week staat er weer een mooi voorgerecht voor jou en je gasten op het programma. Mijn extra pittige cocktailsaus valt beslist in de smaak. De eerste stap is als volgt.../Garnalencocktail"
}