{
  "1": "Deze is voor alle groentjes: hak hout en ga op zoek naar wilde planten om wat geld te verdienen in afwachting van je eerste oogst!",
  "4": "Deze is voor alle mensen in Stardew Valley. Zoek ten zuidwesten van het dorp naar lente-ui, waar de rivier uitmondt in de zee. Zo nu en dan vind je daar een heleboel lente-ui.",
  "8": "Laten we het hebben over hekken. Hekken zijn nuttig om onkruid te weren en je gewassen te beschermen. Ze houden ook vee binnen. Hekken gaan na verloop van tijd stuk, maar stenen, ijzeren en hardhouten hekken gaan veel langer mee dan die van gewoon hout!",
  "11": "Last van kraaien? Zo te horen heb je een vogelverschrikker nodig! Een vogelverschrikker op je boerderij schrikt kraaien van een redelijke afstand af. Bescherm je kostbare gewassen!^Dan nog iets: heb je een grotere rugzak nodig? Kijk dan eens rond bij een winkel bij jou in de buurt.",
  "15": "Het is zalmbessentijd! Overal staan de struiken vol met rijpe bessen die je zo kunt plukken! Dit is een goede manier om wat extra geld te verdienen.",
  "18": "Ah, verfrissende regen... de beste vriend van een boer! Als het regent, hoef je je gewassen geen water te geven. Doe er je voordeel mee!",
  "22": "Grijp een hengel en verkoop je vangst! Vissen is een geweldige manier om je bankrekening te spekken als je even niets anders te doen hebt. De afstand tussen je dobber en het land bepaalt wat voor vis je vangt... maar ook de plaats, het weer, het seizoen en het tijdstip!",
  "25": "Fruitbomen. Ze hebben een heel seizoen nodig om te groeien, dus denk vooruit! Als iets het gebied rondom je boom blokkeert, zal de groei worden belemmerd. Als je fruitboom volgroeid is, produceert hij elke dag heerlijke seizoensvruchten. Tijd om te sparen!",
  "29": "De zomer brengt een boel nieuwe gewassen met zich mee! Zoals bijvoorbeeld hop. De ranken hebben een tijdje nodig om te groeien, maar als ze eenmaal volgroeid zijn kun je er elke dag van oogsten. Veel succes!",
  "32": "Hier volgt een overzicht van de vissen die alleen in de zomer te vinden zijn: Goudmakreel: overdag te vinden in rivieren in het bos. Regenboogforel: overdag te vinden in bosrivieren en in de bergen. Kogelvis: in de oceaan in de vroege middag. En octopus: 's ochtends in de oceaan. Vang ze nu het nog kan!",
  "36": "Laten we eens naar maïs kijken. Het is een ongewone plant omdat hij twee seizoenen meegaat! De meeste planten sterven zodra het seizoen verandert, maar maïs blijft gewoon doorgroeien. Hij groeit in de zomer en herfst. Plant er maar snel wat van!",
  "39": "Vanaf morgen zal er waarschijnlijk een grote hoeveelheid schelpen en koraal aanspoelen op stranden over de hele wereld. Ik ben geen wetenschapper, maar ik heb gehoord dat het iets te maken heeft met het paringsseizoen van krabben. Hoe dan ook, je kunt veel geld verdienen als je een beetje rondkijkt op het lokale strand.",
  "43": "Is er een kuuroord in je dorp? Ontspan in het stomende water om je energie weer aan te vullen. Ahh... dat voelt goed, nietwaar?",
  "46": "De zomer brengt onweer met zich mee. Als je weet hoe je een bliksemafleider moet maken, kun je de elektriciteit gebruiken om batterijen te maken. Deze kunnen verkocht worden of gebruikt worden om voorwerpen mee te maken!",
  "50": "De meeste dorpen hebben een kalender voor de lokale winkel hangen. Het is raadzaam om deze zo nu en dan te bekijken om te zien wat er gaande is in de gemeenschap. En kijk ook altijd even naar het prikbord met verzoekjes!",
  "53": "De herfst is in aantocht! Het is misschien wel de meest productieve tijd voor boeren, dus leg wat geld opzij voor nieuwe zaadjes! Als je nog geen betere gieter hebt, is het misschien een goed idee om er een te laten maken.",
  "57": "Laten we het over zonnebloemen hebben. Als je ze oogst, krijg je niet alleen een mooie bloem, maar waarschijnlijk ook een paar extra zaadjes. Je kunt de zaadjes opnieuw planten of ze verkopen. Ik ben verkocht!",
  "60": "Als boer in een klein dorp kan het zijn dat je wordt uitgenodigd om een \"boerderij-uitstalling\" te maken. Deze bestaat meestal uit negen voorwerpen die laten zien waar je talenten liggen. Zorg dat je uitstalling veelzijdig is en probeer waardevolle spullen van hoge kwaliteit te gebruiken! Vis, mineralen, ambachtelijke spullen, fruit en groenten doen het allemaal goed!",
  "64": "Het is bramentijd! De struiken staan vol met rijp fruit. Kijk zelf maar eens buiten!",
  "67": "Vistip: zalm. De zalm keert elke herfst terug naar zijn geboorteplek om eieren te leggen. Dat betekent dat de rivieren er vol mee zitten! Je kunt ze alleen in de herfst vangen, dus pak je hengel en ga op pad!",
  "71": "Heb je al een tap? Ervaren verzamelaars weten hoe ze er een moeten maken. Je kunt ze aan alle wilde bomen vastmaken. Esdoorns produceren ahornsiroop, eiken produceren hars en dennenbomen produceren dennenteer. Siroop is het kostbaarst, maar alle boomproducten hebben zo hun eigen nut!",
  "74": "De winter komt eraan. Leg een voorraad hooi aan voor je dieren tijdens de winter, want er groeit in dit seizoen geen gras. Elke silo kan tot 240 stukken hooi opslaan, dus reken uit hoeveel je er moet bouwen!",
  "78": "Vistip: snoekbaars. Je kunt deze vis vinden op regenachtige avonden in de herfst en winter. Hij komt voor in alle zoete wateren.",
  "81": "De winter staat voor de deur. Dat betekent dat het landbouwwerk stilvalt. Er wordt niet gezaaid in de winter, tenzij je de gelukkige bezitter van een kas bent. Maar er is nog steeds genoeg te doen! Daarover de volgende keer meer.",
  "85": "Winter... een tijd waarin de wereld stilvalt. Het is een goed moment om te vissen, te verzamelen en om de mijnen te verkennen. Verbeter je gereedschap om je voor te bereiden op een zo productief mogelijke lente. Of vraag de lokale timmerman om iets op je boerderij te bouwen! Leg voorraden aan, verbeter je spullen en bereid je voor op het komende jaar.",
  "88": "Vraag je je af hoe je aan verfijnde kwarts komt? Stop simpelweg gewone kwarts in een smeltoven. Je hebt alleen een klomp steenkool nodig om het vuur aan te steken.",
  "92": "Heb je zaden gevonden tijdens het houthakken? Je kunt ze planten om een nieuwe boom te doen groeien. Wees creatief!",
  "95": "Sommige vissen kun je alleen in de winter vinden. Dit zijn inktvis en lingcod. Inktvis kan 's avonds in de oceaan worden gevangen en lingcod de hele dag in zoet water. Er gaan ook geruchten over uiterst zeldzame en unieke vissen die alleen in bepaalde seizoenen voorkomen, maar daar heb ik geen informatie over.",
  "99": "Laten we geodes eens onder de loep nemen. Geodes zijn holle stenen die vaak waardevolle mineralen bevatten. Een smid kan ze voor je openbreken tegen een kleine vergoeding. Er zijn verschillende soorten geodes. Elke soort bevat een andere groep mineralen. De zeldzame \"omni-geode\" kan echter elk soort mineraal bevatten.",
  "102": "Als je iemand echt blij wil maken, geef ze dan hun favoriete cadeau op hun verjaardag! Geloof me.",
  "106": "Heb je ooit drie kleine, bruine uitsteeksels uit de grond zien komen? Ze zijn soms moeilijk te zien, maar als je op die plek graaft, kun je altijd iets vinden. Vraag me niet hoe het werkt.",
  "109": "Heb je ooit de behoefte gehad om in het vuilnis van je buren te snuffelen? Bah! Maar als jij daar gelukkig van wordt, doe het dan wel stiekem. Als iemand je zoiets smerigs ziet doen, zal het ten koste gaan van je vriendschap. Tenzij zij er ook van houden.",
  "113": "Een nieuw jaar is aangebroken. Hou je ogen open voor nieuwe zaadjes in je lokale winkel. Hopelijk heb je tijdens de winter je gereedschap verbeterd en ben je klaar voor een productief nieuw jaar!",
  "116": "Vistip: paling. Paling kan in de oceaan worden gevangen, maar alleen in de lente en herfst op regenachtige avonden.",
  "120": "Heb je een keuken? Koken is een geweldige manier om je vaardigheden te verbeteren. Je kunt er niet alleen je energiereserves mee aanvullen, maar sommige gerechten verbeteren zelfs tijdelijk je vaardigheden, snelheid en nog meer! Ruikt lekker, nietwaar?",
  "123": "Producttip: krabbenval. Ervaren vissers weten hoe ze een krabbenval moeten maken. Dit soort val kan worden gebruikt om een verscheidenheid aan waterdieren in zowel zoet als zout water te vangen. Plaats de val in het water en doe er aas in. De volgende dag kun je zien wat je hebt gevangen. Daarna moet er nieuw aas in.",
  "127": "Het is zalmbessentijd! Overal staan de struiken vol met rijpe bessen die je zo kunt plukken! Dit is een goede manier om wat extra geld te verdienen.",
  "130": "Laten we het hebben over honing, het zoete product van onze vriend, de bij. Als je bloemen in de buurt van je bijenkast hebt staan, dan kunnen je bijen honing met een smaakje produceren. Anders produceren ze gewoon wilde honing. Nu ben je weer bij-gepraat!",
  "134": "Dit is een tip voor de avonturiers onder jullie: vergeet niet de speciale aanval van je wapen te gebruiken! Zwaarden kunnen aanvallen blokkeren, wat van pas komt als een slijm je aanvalt. Knuppels doen de grond daveren, waardoor vijanden weggeslingerd worden. En met een dolk kun je een supersnelle driedubbele aanval doen! Wees voorzichtig!",
  "137": "Vandaag wil ik het hebben over het beroemde avonturiersgilde bij Pelican Town. Marlon, de leider van het gilde, looft beloningen uit aan durfals die zich in de grotten wagen om op monsters te jagen. Avonturiers worden beloond met krachtige voorwerpen voor het verslaan van zoveel mogelijk monsters. In het gildegebouw hangt een pamflet met meer details. Wauw!",
  "141": "Ik heb gehoord dat sommige mensen naast passerende treinen wachten om spullen die van de trein vallen op te rapen. Wauw... sommige mensen doen echt alles om iets gratis te krijgen!",
  "144": "Dierentip: varkens.^^In deze streken worden varkens getraind om naar kostbare truffels te zoeken. Laat je krulstaarten buiten en wacht geduldig. Zodra ze iets vinden, slaan ze toe. Om nog meer geld in het laatje te krijgen kun je olie maken van de truffels.",
  "148": "Hier volgt een herinnering van de vissen die alleen in de zomer te vinden zijn: Goudmakreel: overdag te vinden in rivieren in het bos. Regenboogforel: overdag te vinden in bosrivieren en in de bergen. Kogelvis: in de oceaan in de vroege middag. En octopus: 's ochtends in de oceaan. Vang ze nu het nog kan!",
  "151": "Vistip: superzeekomkommer. Je kunt deze zeldzame vis in de oceaan vinden. Hij komt alleen 's avonds tevoorschijn in de zomer en winter.",
  "155": "Ik weet dat het lastig is... maar stop met je zorgen te maken over je paard! Je kunt paarden overal achterlaten. Ze zullen vanzelf hun weg terug naar huis vinden. Het zijn erg slimme en onafhankelijke dieren!",
  "158": "Hier is een suggestie... leg een boomgaard aan met wilde bomen! Zet een tap op al die bomen en oogst de kostbare siroop. Of niet! Het is maar een idee.",
  "162": "Producttip: vat. Over het algemeen worden vaten gebruikt om van druiven wijn te maken. Maar wist je dat je van elk fruit wijn kunt maken? Jazeker!^Je kunt ook sap maken van groenten.",
  "165": "Hou je een logboek bij? Vergeet niet om er af en toe in te kijken. Het is makkelijk om te vergeten dat je iets belangrijks hebt opgeschreven.",
  "169": "Als je in het bezit bent van een 'zeldzaam zaadje', dan is dit het moment om het te planten. Men zegt dat het een heel seizoen duurt voor het volgroeid is, maar ik heb uit betrouwbare bron vernomen dat het maar 24 dagen duurt. Het resultaat zou de zoetste vrucht ter wereld zijn.",
  "172": "Sommige boeren hebben vreemde voorvallen gemeld wanneer er grote aaneengesloten velden bloemkool, meloenen of pompoenen volgroeid zijn. Hmmm. Dat kan ik niet bevestigen.",
  "176": "Het is bramentijd! De struiken staan vol met rijp fruit. Kijk zelf maar eens buiten!",
  "179": "Wil je gaan trouwen? Dan heb je een zeemeermin-amulet nodig. Iedereen aan deze kant van de Juweelzee weet wat het betekent om zo'n amulet te krijgen ^Maar er een vinden kan lastig zijn. Elke streek heeft zijn eigen gebruiken, maar ze hebben altijd iets te maken met het strand of de oceaan.",
  "183": "Producttip: recyclemachine. Vis je vaak troep op? Dat komt tegenwoordig maar al te vaak voor. Maar met een recyclemachine kun je die voorwerpen weer in iets bruikbaars veranderen. Gooi het vuilnis in de machine en hij doet de rest. Elk soort vuilnis produceert een ander soort voorwerp.",
  "186": "Vistip: witte tonijn. Deze vis kan zowel vroeg in de ochtend als 's nachts worden gevonden. Hij komt voor in de oceaan in de herfst of winter.",
  "190": "Vistip: bosdartelaar, zandvis en schorpioenkarper. De bosdartelaar zou alleen diep in de bossen leven. De zandvis en schorpioenkarper kunnen alleen in de woestijn worden aangetroffen.",
  "193": "Nog maar een paar dagen en dan viert men in de Ferngill-republiek de geestenavond! Een traditie waar je misschien nog niet van hebt gehoord is de zoektocht naar de gouden pompoen. Als je dorp een spookdoolhof heeft, is er vast wel ergens een gouden pompoen verstopt. Deze pompoenen zijn erg waardevol!",
  "197": "Gezinstip: je hebt een kinderkamer nodig voordat je kinderen kunt nemen. Een wieg moet toch ergens staan!",
  "200": "Producttip: kristallarium. Deze wonderbaarlijke machine kan oneindig veel kopieën maken van elke soort edelsteen. Plaats een edelsteen naar keuze in de machine en wacht op het resultaat. Het kan even duren, maar het is pure winst!",
  "204": "Als je volwassen dieren op je boerderij hebt en genoeg ruimte, dan bestaat de kans dat een van je dieren jongen krijgt. Dat is iets om rekening mee te houden.",
  "207": "Vistip: meerval. Deze relatief zeldzame vis laat zich alleen zien als het regent. Je vindt hem in rivieren bij dorpen, waar hij zich tegoed doet aan allerlei restjes die in het water terechtkomen. Hij houdt echter niet van hoge temperaturen, dus in de zomer zul je hem niet zien!",
  "211": "Vistip: wormenbak. Een eindeloze voorraad aas nodig? Dan is het tijd om een wormenbak te maken. Deze produceert elke dag een paar stuks aas.",
  "214": "Onder al die sneeuw liggen de lentezaadjes te popelen om aan hun nieuwe leven in de zon te beginnen. Wees niet verbaasd als je boerderij een kleine schoonmaakbeurt nodig heeft zodra het lente is!",
  "218": "Als je een goudpan hebt, hou dan een oogje in het zeil voor glinsteringen in het water.^Vaak kun je zo gratis en voor niks kostbaar erts vinden!",
  "221": "Mensen, ik heb een mededeling voor jullie. Dit is de laatste aflevering van 'Leven van het Land' voor ik met pensioen ga. Ik heb een leuke tijd gehad en ik zal jullie allemaal missen. Oh, en ik heb gehoord dat ze vanaf volgend jaar herhalingen gaan uitzenden. ^^Zorg goed voor jezelf!"
}