{
  "name": "de geestenavond",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Zeg me maar wat er nog komt, want ik kan niet verder... spinnen...$s",
  "Leah_spouse": "Ik heb misschien iets te veel pompoenbier op...",
  "Maru_spouse": "Ik ben verdwaald... loop jij maar alvast, dan zoek ik verder.",
  "Penny_spouse": "Oh... deze dampen... Hmmm... Je ziet er goed uit vanavond.$l",
  "Haley_spouse": "Ik ben bang aangelegd... ik denk dat ik hier blijf.$s",
  "Sebastian_spouse": "Het zou interessant zijn om zoiets op de boerderij te hebben.",
  "Sam_spouse": "Hé, ik vroeg me al af waar je bleef.$h",
  "Harvey_spouse": "Hoi... Ik hoopte al dat je me hier zou vinden...$l",
  "Elliott_spouse": "Pfft... volgens mij heb ik iets te veel pompoentaart op.",
  "Abigail": "Ik kan niet verder... spinnen...$s",
  "Robin": "De winter is in aantocht. Het is een goede tijd om hout en stenen te verzamelen.",
  "Demetrius": "Ik heb Maru al uren niet meer gezien... ik hoop dat ze in orde is.",
  "Maru": "Volgens mij ben ik hier al geweest... nee, wacht...$s#$e#Ik ben verdwaald...$s",
  "Sebastian": "Ik snap niet hoe die skeletten kunnen bewegen... griezelig.#$e#Maar ook best cool.",
  "Pierre": "??",
  "Caroline": "Ik schrik snel. Ik laat het spookdoolhof aan de jeugd over.",
  "Linus": "Goed gedaan, vriend.",
  "Alex": "Er is daar iets vreemds. Maar hoe kom ik er?#$e#Er moet hier ergens een geheime doorgang zijn.",
  "George": "Hmm... gerookte kalkoendrumsticks? Misschien is dit feest toch zo slecht nog niet.$h",
  "Evelyn": "Ik wou dat Gus ook iets vegetarisch had. Misschien wat courgettespiesjes.",
  "Lewis": "Goedenavond, @. Ben je al in het spookdoolhof geweest? Het is erg griezelig.#$e#De vreemde man die in de toren woont heeft het helemaal zelf opgezet. Niemand mocht het hem zien doen.",
  "Clint": "Ik zou hier korte metten mee maken met een van mijn iridiumknotsen.",
  "Emily": "Wat vind je van de pompoenlantaarns? Ik heb ze zelf gemaakt.",
  "Penny": "De dampen uit deze ketel maken me duizelig... maar ik kan me er niet van afwenden...$u",
  "Pam": "Ik kom naar elk feest waar gratis eten is! Maar ik ga niet het spookdoolhof in.",
  "Haley": "Aah! Ik ben te bang.$s",
  "Jodi": "Vincent is boos dat ik hem niet in het spookdoolhof laat... maar hij is nog te klein!",
  "Kent": "Hé, @. Mooie avond, of niet?",
  "Sam": "Dat is vreemd... het loopt hier dood.#$e#Ik zou zweren dat er nog iemand voor me was. Waar is die persoon gebleven?",
  "Leah": "Mm, hoi. Sorry... mond vol bramen.",
  "Marnie": "Hoi, @. Heb je een productieve herfst?#$e#Het begint langzaam koud te worden. De planten zullen het niet lang meer volhouden.",
  "Elliott": "Ah, hallo @. Het is fris, vind je niet?",
  "Gus": "Het is leuk om met pompoen te koken. Een heel interessant fruit.",
  "Dwarf": "Wat? Regent het daarboven? Wauw!#$e#Regen... het is bijna een legende voor ons. Sommigen van ons zien ons hele leven geen regen.",
  "Wizard": "Ik heb geen interesse in de zaken van het gewone volk, maar de elementen zien je graag in levende lijve.#$e#Ik heb dit onnozele doolhof voor hen gebouwd.",
  "Harvey": "Oh! Je hebt me gevonden...$8#$b#Eerlijk gezegd verstop ik me hier omdat ik bang ben. Maar vertel dat niemand.$s",
  "Shane": "Waarom is er geen pompoenbier meer?",
  "Sandy": "Ik hoorde dat het thuis regent. Ben je daarom hier?$h#$e#Ik mis de regen een beetje...$s",
  "Jas": "Maar tante Marnie! Ik wil in het doolhof! Ik ben niet bang!$s",
  "Vincent": "Ik mag niet in het doolhof van mijn moeder. *snik*$s",
  "Marlon": "Kom niet te dicht bij de kooi.",
  "Leo": "%Leos ogen zijn aan het scherm gekluisterd. Het lukt je niet om zijn aandacht te trekken.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "Heb je ooit tegen één van deze monsters gevochten? $0#$e#Zelfs tegen de S-Spiders? $2",
  "Leah_spouse_y2": "Ik heb waarschijnlijk teveel pompoenbier gedronken voordat ik in het doolhof sprong. $2#$e#Ga je gang. Ik ben vlak achter je.Pak een bord en kom bij de familie! $1*phew* Ik verdwaalde in het doolhof...$3#$e#Ik was bang dat ik vast zou komen te zitten en iedereen zonder mij naar huis zou gaan!$12",
  "Maru_spouse_y2": "Pak een bord en kom bij de familie! $1",
  "Penny_spouse_y2": "*phew* Ik verdwaalde in het doolhof...$3#$e#Ik was bang dat ik vast zou komen te zitten en iedereen zonder mij naar huis zou gaan!$12",
  "Emily_spouse_y2": "*giechel* Ik wist dat je de weg hier zou vinden. $0",
  "Haley_spouse_y2": "Hah! Niets van dit alles is echt. $h#$b#.... toch, @? Het is niet echt... toch? $12",
  "Alex_spouse_y2": "Hey, je bent voorbij de enge handen geraakt. $1#$e#Ik denk dat ik iemand om hulp hoor roepen. $0",
  "Sebastian_spouse_y2": "Hey, kun je... me een handje helpen? Hehehe...$h$1#$e#Deze grafstenen zouden goed staan op de boerderij, denk je niet? $0",
  "Sam_spouse_y2": "Mijn broertje en ik zijn hier ver gekomen, maar we zitten vast. Ga jij maar vast en vind de schat voor ons!",
  "Harvey_spouse_y2": "Ik vroeg me al af wanneer ik je zou zien. Let maar niet op mij. Ik neem gewoon een korte adempauze. $0",
  "Elliott_spouse_y2": "Ik huiver bij de gedachte wat er zou gebeuren als ze los zouden komen...%noturn$2#$e#Fear not! Ik doorboor dat vervloekte beest voordat het je ook maar kan aanraken.",
  "Shane_spouse_y2": "Ik heb Marnie overgehaald om me met Jas het labyrint in te laten gaan. Ik denk dat ze oud genoeg is. We gaan wel heel langzaam. Ga maar zonder ons!",
  "Abigail_y2": "Heb je de versieringen op ons huis gezien? Ik vind het maar niks...$2",
  "Robin_y2": "Kijk je ernaar uit dat het snel rustiger wordt? De winter staat voor de deur.$0",
  "Demetrius_y2": "Wist je dat uit een onderzoek in het Journal of Anthropological Physiology is gebleken dat de cadans, het tempo en de toonsoort van muziek een meetbare invloed kunnen hebben op het cortisolniveau? Is er bramentaart met vanille-ijs? $0",
  "Maru_y2": "Als ik klaar ben met eten, duik ik voorover in dit labyrint! $0",
  "Sebastian_y2": "Dit is mijn huis!",
  "Pierre_y2": "Ah, het is boer @! Ik heb een grote selectie goederen vanavond. Neem een kijkje! Ah, het is boerin @! Ik heb een grote selectie van goederen vanavond. Kijk maar eens! $0",
  "Caroline_y2": "Ik moet een bord eten maken voor mijn man. Hij heeft de hele avond in de winkel gewerkt.$0",
  "Linus_y2": "Haha! Weer een mooie creatie, mijn oude vriend.$1",
  "Alex_y2": "Ik denk dat ik een meisje hoorde schreeuwen.... Ze heeft mijn hulp nodig! $0",
  "George_y2": "Als ik niet in deze vervloekte stoel zat, zou ik rondjes rennen om iedereen in dit doolhof! $0",
  "Evelyn_y2": "Kun je me de courgettekoeken aangeven?",
  "Lewis_y2": "Goedenavond, @. We zijn weer gezegend met een spookdoolhof, in het geheim gebouwd door de excentriekeling die in het bos woont. Ik hoor dat het dit jaar groter is. Veel geluk als je je erin waagt...",
  "Clint_y2": "Ik ben al door het doolhof gekomen.... nu is het tijd om achterover te leunen met een pompoenbiertje! #$e#...ik doe mijn best om de spinnenplaag achter me te negeren.$0",
  "Emily_y2": "Ooooh. Je hebt de geheime ingang ook gevonden! $1",
  "Penny_y2": "Ik was een tijdje in het doolhof, maar toen kreeg ik honger.$0#$e#Mijn moeder lijkt het naar haar zin te hebben.$0",
  "Pam_y2": "Geef me nog een fles pompoenbier! .... *hic*$1",
  "Haley_y2": "Heb je mijn zus gezien? $2#$e#Emily! Kun je me horen? $2",
  "Jodi_y2": "Sam nam Vincent mee het doolhof in. Ik hoop dat ze in orde zijn...$0",
  "Kent_y2": "Deze dingen zien er niet zo moeilijk uit. $0",
  "Sam_y2": "Ben ik Sam? Heh, heh, heh...$11",
  "Leah_y2": "Is het deze kant op? Of misschien hier? $0",
  "Marnie_y2": "Ik hoop dat Jas het goed doet daarbinnen.$2#$e#Heb je een succesvol jaar als boer gehad, @?",
  "Elliott_y2": "Oh zielige stakker... in welke smerige grot ligt jouw koninkrijk? %noturn$0#$e#Soms moet je in de afgrond staren om een trage muze wakker te maken...",
  "Gus_y2": "Pompoenen snijden is een talent van me. Ik snij meestal de meeste pompoenen voor iedereen in de stad. #$b#Alles wat ik vraag is dat je de zaden bewaart.... Strooi er een beetje kaneelsuiker overheen en je hebt een gouden snack!$h",
  "Dwarf_y2": "Deze plek is erg vreemd...$0",
  "Wizard_y2": "De beproevingen gaan verder... Elke magiër moet een leerling hebben...",
  "Harvey_y2": "Het spijt me te moeten zeggen dat ik nogal in de war ben over deze zaak...$0",
  "Shane_y2": "Je moet dicht bij me blijven, Jas. Loop niet weg!",
  "Sandy_y2": "Ik hoorde dat het thuis regent. Ben je daarom naar hier gekomen? Ik mis de regen een beetje...$s",
  "Jas_y2": "Laten we deze kant op gaan! %noturn$1",
  "Willy_y2": "Ik zou maar uitkijken, jongen... Er is iets vreselijks in dit labyrint... Ik zou maar uitkijken, jongen... Er is iets vreselijks in dit labyrint...",
  "Vincent_y2": "Zijn we door het doolhof? Waar is mijn prijs?",
  "Marlon_y2": "Ik heb dit jaar meer monsters gevangen. Houd afstand van de kooien.",
  "Leo_y2": "Dit is een doolhof in een doolhof... Mijn hoofd tolt...$0",
  "Krobus_y2": "W-wat doe jij hier?"
}