{
  "name": "het eierfeest",
  "conditions": "Town/900 1400",
  "shop": "BO 36 400 -1 BO 107 2000 1 O 745 100 -1 BO 184 350 -1 BO 188 350 -1 F 1684 500 -1 F 2624 1000 -1 F 2632 1000 -1",
  "set-up": "fallFest/27 60/farmer 12 54 1/changeToTemporaryMap Town-EggFestival/loadActors Set-Up/advancedMove Vincent true -2 0 0 -2 2 0 0 2/advancedMove Jas true 2 0 0 2 -2 0 0 -2/advancedMove Leo true 0 -2 2 0 0 2 -2 0/advancedMove Pam true 0 -1 3 5000 0 2 3 5000 0 -1 3 4000/advancedMove Clint true 1 7000 0 1 3 7000 0 -1/advancedMove Demetrius true 2 15000 -3 0 0 8 3 20000 0 -8 3 0/advancedMove Willy true 2 25000 -4 0 0 -12 4 0 0 -1 4 30000 0 1 -4 0 0 12 4 0/advancedMove Shane true 4 40000 2 0 0 2 1 35000 0 -2 -2 0/advancedMove Harvey true 0 6 -6 0 0 9 -3 0 3 15000 3 0 0 3 20 0 0 -8 1 0 0 -11 -15 0 0 1 2 30000/playerControl eggFestival",
  "afterEggHunt": "pause 100/playSound whistle/waitForOtherPlayers endContest/pause 1000/globalFade/viewport -1000 -1000/playMusic event1/loadActors MainEvent/warp farmer1 27 69 /warp farmer2 26 67/warp farmer3 32 67/warp farmer4 28 71/faceDirection farmer1 0/faceDirection farmer2 1/faceDirection farmer3 3/faceDirection farmer4 0/pause 1000/viewport 27 67 true/pause 2000/speak Lewis \"Wauw, kijk al die eieren eens!$h#$b#Als ik jullie net zo efficiënt kon laten opruimen, hadden we het schoonste dorp aan deze kant van de Juweelzee! *grinnik*$h\"/pause 800/playMusic none/speak Lewis \"En dan nu de winnaar van de eierspeurtocht dit jaar...\"/playMusic none/pause 3000/cutscene eggHuntWinner/null/playMusic event1/pause 500/fork AbbyWin/move Lewis 0 1 2/speak Lewis \"Hier is je prijs! Veel plezier.\"/awardFestivalPrize/null/move Lewis 0 -1 0/speak Lewis \"Goed, dat was het eierfeest dit jaar. Bedankt dat jullie er allemaal waren!\"/pause 600/viewport move 1 0 5000/pause 2000/globalFade/viewport -1000 -1000/waitForOtherPlayers festivalEnd/end",
  "AbbyWin": "pause 100/jump Abigail/faceDirection Vincent 3/pause 800/move Abigail 0 -1 0/faceDirection Vincent 0/speak Lewis \"Hier is je prijs, Abigail. Veel plezier!\"/pause 500/move Abigail 0 -1 0/playSound coin/pause 400/move Abigail 0 2 0/faceDirection Lewis 0/speak Lewis \"Goed, dat was het eierfeest dit jaar. Bedankt dat jullie er allemaal waren!\"/pause 1000/viewport move 1 -1 5000/pause 2000/globalFade/viewport -1000 -1000/waitForOtherPlayers festivalEnd/end",
  "mainEvent": "pause 500/playMusic none/pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/warp farmer1 27 69 /warp farmer2 27 67/warp farmer3 32 67/warp farmer4 28 71/faceDirection farmer1 0/faceDirection farmer2 1/faceDirection farmer3 3/faceDirection farmer4 0/pause 1000/viewport 27 67 true unfreeze/pause 2000/speak Lewis \"Het is tijd voor het hoogtepunt van het feest: de jaarlijkse eierspeurtocht!$h\"/pause 100/jump Jas/jump Vincent/pause 1000/speak Lewis \"Rustig aan, jongens. Jullie hebben die energie nodig om de meeste eieren te vinden en de grote prijs te winnen. \"/pause 100/faceDirection Vincent 3 true/faceDirection Jas 1 true/pause 1000/faceDirection Vincent 0 true/faceDirection Jas 0 /pause 800/faceDirection Lewis 3/faceDirection Lewis 2/faceDirection Lewis 1/faceDirection Lewis 2/pause 800/speak Lewis \"Goed... is iedereen klaar?\"/pause 1000/waitForOtherPlayers startContest/jump Lewis/pause 1000/speak Lewis \"Laat de eierspeurtocht beginnen!$h\"/advancedMove Maru false -2 0 0 6 -9 0 0 -2 -9 0 0 -1 2 0 0 -12 6 0 0 -7 3 0/advancedMove Abigail false 0 21 -20 0 0 3 7 0 0 -15 -9 0 9 0 0 18/advancedMove Jas false 0 12 8 0 0 10 3 0 0 4 14 0 0 -20 -6 0 0 3/advancedMove Sam false 4 0 0 -4 2 0 0 -4 12 0 0 -6 19 0 0 20 0 -20 0 20/advancedMove Vincent false 0 3 24 0 0 21 9 0 0 4 -20 0 20 0 -20 0/advancedMove Leo false 0 -10 -1 0 0 -3 -6 0 0 -2 -3 0 0 -3 -1 0 0 20 -5 0 0 -10 -2 0/playSound whistle/playMusic tickTock/playerControl eggHunt",
  "Abigail_spouse": "Wegwezen, we zijn tegenstanders tot de speurtocht voorbij is!$h",
  "Leah_spouse": "Ik heb hier weinig vrienden, dus dit soort gelegenheden is altijd saai voor me. Maar het eten is lekker.",
  "Maru_spouse": "Ik ben wat aan het bijpraten met Penny. Heb je al genoeg eieren gehad?",
  "Penny_spouse": "Maru wil me overhalen een gevuld ei te eten. Ik weet niet of mijn maag dat aankan...",
  "Haley_spouse": "Ik wilde een paar eieren eten, maar ik herinnerde me dat ik op lentedieet ben.",
  "Sebastian_spouse": "Ik moedig je aan bij de eierspeurtocht.$h",
  "Sam_spouse": "Het clubje verandert nooit. Vermaak je je een beetje?",
  "Alex_spouse": "Ohhh... ik denk dat ik een tiental eieren te veel heb gehad...$s",
  "Harvey_spouse": "Hoe gaat het met iedereen? Ik hou even pauze. Ik verheug me erop je aan de eierspeurtocht mee te zien doen!",
  "Elliott_spouse": "Het is fijn om je zo ontspannen te zien, schat.$h",
  "Abigail": "Naar eieren zoeken is als een schattenjacht.$h",
  "Robin": "Het is druk in de lente, dus het is fijn om een vrije dag met vrienden te hebben.",
  "Demetrius": "Eieren... wat een merkwaardig voedsel.",
  "Maru": "Ik kijk altijd uit naar dit soort feesten... ze zorgen voor een echt gemeenschapsgevoel in de vallei.",
  "Sebastian": "Vroeger gooiden we met rotte eieren naar elkaar...#$b#Burgemeester Lewis heeft daar snel een eind aan gemaakt.",
  "Linus": "Niemand praat hier tegen me... ik kom alleen voor de gevulde eieren.",
  "Pierre": "Hé! Hoe kom jij hierachter?$u#$b#Niks aanraken.",
  "Caroline": "Abby is al van jongs af aan gek op de eierspeurtocht.",
  "Alex": "Ik probeer minstens drie eieren per dag te eten.#$e#Ik heb proteïne nodig voor mijn benen.",
  "George": "Waarom is iedereen zo blij? Hmmpf...#$b#Eieren... waarom eieren?",
  "Evelyn": "Dit is al een heel oude traditie.#$b#Tradities verbinden ons met het verleden en de toekomst... Ze zijn geruststellend.",
  "Lewis": "Vermaak je jezelf, @?$h",
  "Clint": "Is er nog meer eten?$s",
  "Penny": "De kinderen verheugen zich al weken op dit feest.",
  "Pam": "Hehe... ik heb iets lekkers in de punch gedaan.$h#$e#Pssst... dat blijft tussen ons.",
  "Emily": "Ik ben al sinds zonsopgang eieren aan het verven... dit is mijn favoriete bezigheid in de lente.$h",
  "Haley": "Dit feest is leuk... maar ik kijk het meeste uit naar de bloemendans.",
  "Jodi": "Vincent is gek op dit feest. Het is fijn om hem zo vrolijk te zien.",
  "Kent": "Ik hou eerlijk gezegd niet zo van eieren.",
  "Marlon": "Zelfs met mijn slechte been mis ik geen dorpsfeest.",
  "Sam": "*snotter*... buh... mijn neuz... hooikoorts.$s",
  "Leah": "Mmmm... deze fruitpunch is verrassend lekker.$h",
  "Shane": "Onze kippen hebben overuren gedraaid voor dit feest.#$b#Ze verdienen het beste vanavond... bergen zoete maïs!$h",
  "Marnie": "Welkom bij het eierfeest... met dank aan mijn geweldige kippen.",
  "Elliott": "Af en toe rust nemen kan je productiviteit op de lange duur verhogen.",
  "Gus": "Ik hoop dat iedereen van het eten geniet... ik heb er dagenlang aan gewerkt.#$b#Gebakken eieren, gekookte eieren, spiegeleieren, roereieren, chocolade-eieren... en ga zo maar door!$h",
  "Dwarf": "Wat? Regent het daarboven? Wauw!#$e#Regen... het is bijna een legende voor ons. Sommigen van ons zien ons hele leven geen regen.",
  "Wizard": "Hmm... En wat dacht je van rauw hagedissenei met een snufje geblakerd merg?",
  "Harvey": "Eieren passen in een gebalanceerd dieet.#$e#Oeps... ik zal het doktersadvies vandaag even achterwege laten.$11",
  "Sandy": "Ik hoorde dat het thuis regent. Ben je daarom hier?$h#$e#Ik mis de regen een beetje...$s",
  "Jas": "Hopelijk kan ik een paar eieren vinden voordat Vincent ze allemaal pakt...$s",
  "Vincent": "Wanneer begint de eierspeurtocht? Ik ben zo opgewonden!$h",
  "Willy": "Soms verstop ik een ei zo goed dat niemand het vindt...#$b#Nou ja, tot het zomer wordt. Dan ruik je ze wel met het hete weer... Hehe.$h",
  "???": "Ah, het riool stroomt snel vandaag. Het wordt hier lekker vochtig... precies zoals ik het graag heb.",
  "Leo": "Een eierspeurtocht is een beetje raar... maar het zijn tenminste geen eieren van mijn familie... $s#$b#Ach, ik doe wel gewoon mee!$h",
  "Abigail_y2": "$y 'Denk je dat ik te oud ben voor de eierspeurtocht?_Ja_Pfft... je lijkt mijn moeder wel!$a_Nee_Dat vind ik ook. Waarom zou ik ermee stoppen als ik het nog leuk vind?'",
  "Robin_y2": "Het voelt fijn om weer buiten te zijn na die lange, koude winter, of niet?",
  "Demetrius_y2": "Hé @, heb je mijn karperkuittaart al geproefd? #$b#...Wat? Het is toch het 'eier'feest?",
  "Maru_y2": "Denk je dat je dit jaar de eierspeurtocht wint?",
  "Sebastian_y2": "Ik mis de winter een beetje... om een of andere reden voelt die simpeler.",
  "Linus_y2": "Ik sluip er straks wel heen om iets te eten. Ik heb mijn oog op die heerlijke taart!",
  "Pierre_y2": "Probeer je stiekem te onderhandelen? Ha! Ik bewonder je lef.",
  "Caroline_y2": "Het is misschien wat saai, maar deze feesten zijn een mooie manier om contact te leggen met onze buren.",
  "Alex_y2": "Ik vraag me af wat er met mijn armen en benen zou gebeuren als ik dertig eieren per dag at.",
  "George_y2": "Evelyn heeft vanochtend eieren met prei gemaakt, dus ik ben in een goede bui.$h",
  "Evelyn_y2": "$y 'Heb je kippen op je boerderij?_Ja_Dat is mooi! Ze leggen vast heerlijke eieren... $h_Nee_De lente is een goed moment om kippen te gaan houden, denk je niet...?'",
  "Clint_y2": "Oh nee... *slik*... Dit jaar is er voornamelijk salade...$s",
  "Penny_y2": "Hopelijk vindt Vincent dit jaar een ei... #$b#Het gevoel hebben dat hij kan winnen zou goed voor hem zijn.",
  "Pam_y2": "Hé... als je me eieren wil laten eten, dan heb ik pittige saus nodig!",
  "Emily_y2": "Dit jaar heb ik broekjes en mutsjes genaaid voor sommige eieren. Ze zien er schattig uit!$h",
  "Haley_y2": "Oh! Ik moet nog op de foto bij het konijnenbord. Zit mijn haar goed?",
  "Jodi_y2": "Kent lijkt altijd wat nerveus bij grote bijeenkomsten als deze...",
  "Marlon_y2": "Heb je al eens naar slijmeieren gezocht? Dat is pas een uitdaging...",
  "Leah_y2": "Hmm... de punch is niet zo lekker als vorig jaar. Er ontbreekt iets!",
  "Shane_y2": "Sommige van deze eieren zijn vanochtend pas gelegd. Zie je? Ze zijn nog warm!",
  "Marnie_y2": "Kippen leggen de eieren, maar hanen spelen ook een belangrijke rol. Ze beschermen de kippen en voorkomen dat ze met elkaar vechten!#$b#Dat levert gelukkigere kippen en betere eieren op...$h",
  "Elliott_y2": "Pas op dat je niet per ongeluk een ravenei pakt. Ze zullen de rest van hun leven boos op je zijn!",
  "Gus_y2": "Shh... tegen niemand zeggen, maar ik heb dit jaar iets nieuws geprobeerd... eendeneieren in de vla!$h",
  "Harvey_y2": "Eieren zijn prima, maar ik zou het afraden om er dertig per dag te eten!",
  "Jas_y2": "Ik zal mijn best doen om dit jaar te winnen!",
  "Vincent_y2": "Ik wil in een groot ei wonen!",
  "Willy_y2": "Aye... op regenachtige dagen vind je meerval in deze wateren. Het is een uitdaging, maar zeker de moeite waard!"
}