{
  "name": "de dans van de maanlichtkwallen",
  "conditions": "Beach/2200 2400",
  "shop": "F 2626 800 -1 F 1687 1200 -1 F 1692 1200 -1 F 2631 1000 -1 F 2875 4000 -1 O 265 5000 1",
  "set-up": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies/loadActors Set-Up/advancedMove Vincent true 0 12 3 3000 2 0 1 3000 0 -12 -2 0 3 3000/advancedMove Jas true 0 2 3 5000 0 -2 3 5000/advancedMove Clint false 2 50000 -2 0 3 500 2 1000 3 1000 1 0 2 1000/advancedMove Harvey True 0 -12 -10 0 0 6 2 25000 0 -6 10 0 0 12 2 25000/viewport 38 2 clamp true/pause 1000/playerControl jellies",
  "mainEvent": "pause 500/globalFade/viewport -1000 -1000/changeLocation Beach/warp farmer1 28 36/warp spouse 29 36/faceDirection spouse 2/warp farmer2 29 35/warp farmer3 34 36/warp farmer4 35 36/faceDirection farmer1 2/faceDirection farmer2 2/faceDirection farmer3 2/faceDirection farmer4 2/specificTemporarySprite candleBoat/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/faceDirection Lewis 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 30000/viewport move -1 0 8000/pause 10000/viewport move 1 0 20000/pause 18000/globalFade/viewport -1000 -1000/pause 2000/playMusic none/pause 1000/message \"De gloed van de zomer is vervaagd... en de maanlichtkwallen zetten hun reis naar het grote onbekende voort.\"/pause 1000/waitForOtherPlayers festivalEnd/end",
  "Leah_spouse": "Hoi. Ik betuig mijn respect aan weer een vergane zomer. Ik zie je straks als het bootje te water wordt gelaten.",
  "Abigail": "Zo zeldzaam en spannend...",
  "Robin": "*gaap*... Ik zou nu al moeten slapen.$s#$e#Hé, heb je dat kaarsenbootje gezien? Ik heb het zelf gemaakt.$h",
  "Demetrius": "De 'maanlichtkwal'... wat een bijzondere diersoort! We hebben geluk dat ze hier langskomen op hun trek naar het zuiden.#$e#Niemand weet waarom ze op licht afkomen... merkwaardig.",
  "Maru": "Het is best koud. De herfst staat voor de deur.",
  "Sebastian": "Volgens mij zag ik daar iets groots en donkers bewegen...#$e#Ik wilde je alleen maar bang maken.$h",
  "Pierre": "Psst... kom morgen naar mijn winkel om herfstzaadjes te kopen!",
  "Caroline": "De kaarsjes zijn romantisch, nietwaar?",
  "Linus": "Ik sluip wel dichterbij als de kwallen komen... ik wil niemand tot last zijn.",
  "Alex": "Ik kan niet geloven dat de zomer al voorbij is... het voelt alsof hij pas net was begonnen.$s",
  "George": "Wat kijk je raar? Denk je dat ik te oud ben om van zoiets te genieten?",
  "Evelyn": "Ik herinner me nog dat ik deze kwallen als jong meisje heb gezien. Oh, wat was ik opgetogen!#$e#Maar dat was lang geleden... nu heb ik niet meer zoveel energie.",
  "Lewis": "Goedenavond, @. De maanlichtkwallen zijn dichtbij... ik heb er al eentje in de verte zien gloeien.#$b#Zodra we het kaarsenbootje te water laten, komen ze ons begroeten.",
  "Clint": "Ik heb mijn nette schoenen aangetrokken... Het is niemand opgevallen.$s",
  "Emily": "Kijk die eindeloze zee eens. In die donkere diepten beweegt van alles.#$b#Eng, of niet?",
  "Penny": "Het leven is zo eenvoudig voor een kwal... gewoon je laten meevoeren op de golven.",
  "Pam": "Niet tegen Gus zeggen, maar ik ben een beetje teleurgesteld dat er geen buffet is.",
  "Haley": "Ik had mijn fototoestel moeten meenemen! Ik vergeet het altijd.$s",
  "Jodi": "Daar! Ik zag iets gloeien.#$b#Oh... het is weg.$s",
  "Kent": "Goedenavond, @. Hopelijk kun je even ontspannen voor het oogstseizoen begint.",
  "Sam": "Zouden ze giftig zijn?#$e#Misschien zal ik Sebastian toch maar niet het water induwen...$h",
  "Leah": "Hé. Ik betuig mijn respect aan weer een vergane zomer.",
  "Shane": "De kwallen komen elk jaar terug... de natuur is indrukwekkend.",
  "Marnie": "Dat is nogal een menigte voor zo'n oude steiger! Ik blijf liever dicht bij het strand.",
  "Elliott": "Als we de oceaan blijven vervuilen, zullen deze kwallen zeker uitsterven. Het gebeurt nu al.#$e#Wat zonde... we hebben geen respect meer voor de natuur.",
  "Gus": "'Maanlichtkwallen'... Ik vraag me af hoe ze smaken.$h#$b#Niet dat ik het ga uitproberen!$u",
  "Dwarf": "Wat? Regent het daarboven? Wauw!#$e#Regen... het is bijna een legende voor ons. Sommigen van ons zien ons hele leven geen regen.",
  "Wizard": "Hoe heb je me hier gevonden? Ik dacht dat ik me goed had verstopt.#$b#Misschien ben je helderziend.#$e#Ik observeer de lunaloos... of 'maanlichtkwallen', zoals jullie ze noemen. Ze hebben een ongewoon krachtig magisch aura voor een aquatische levensvorm.",
  "Harvey": "De zomer is bijna voorbij. Eerlijk gezegd ben ik blij om van die verdraaide muggen af te zijn!",
  "Sandy": "Ik hoorde dat het thuis regent. Ben je daarom hier?$h#$e#Ik mis de regen een beetje...$s",
  "Jas": "Ik hoop dat er dit jaar kleine kwalletjes zijn!",
  "Vincent": "Ik wil de zeldzame groene kwal zien!",
  "Willy": "De meeste nachtvissen zijn bang voor licht... deze zijn een merkwaardige uitzondering.",
  "Leo": "De maanlichtkwallen zijn mijn oude vrienden... ze komen ook elk jaar naar het eiland."
}