{
  "name": "de dans van de maanlichtkwallen",
  "conditions": "Beach/2200 2400",
  "set-up": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true 0 12 3 3000 2 0 1 3000 0 -12 -2 0 3 3000/advancedMove Jas true 0 2 3 5000 0 -2 3 5000/advancedMove Clint false 2 50000 -2 0 3 500 2 1000 3 1000 1 0 2 1000/advancedMove Harvey True 0 -12 -10 0 0 6 2 25000 0 -6 10 0 0 12 2 25000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent": "pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/changeLocation Beach/warpFarmers 28 36 2 29 35 2 34 36 2 37 35 2 25 36 2 10 39 3 30 35 2 33 35 2 36 35 2 up 25 33 3/positionOffset farmer 0 16/warp spouse 29 36/faceDirection spouse 2/specificTemporarySprite candleBoat/showFrame Pam 24/positionOffset Pam 0 12/showFrame Haley 30/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/move Lewis 1 0 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 18000/emote Jodi 16 true/pause 800/emote Emily 16 true/pause 700/emote Abigail 56 true/pause 8500/move Jas 0 1 2/pause 300/faceDirection Jas 3 true/pause 300/jump Jas 8 true/pause 500/emote Jas 20/pause 500/viewport move -1 0 8000/pause 4000/move Caroline -2 0 3 true/pause 4000/faceDirection Sebastian 2/move Abigail 1 0 2/showFrame Abigail 24/pause 500/viewport move 1 0 21000/pause 5000/move Lewis 0 1 2/showFrame Lewis 18/pause 3000/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pause 100/showFrame Haley 30/pause 1800/showFrame Jodi 25/pause 1000/showFrame Emily 27/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pause 100/showFrame Haley 30/pause 1000/move Clint -1 0 2/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/message \"De gloed van de zomer is vervaagd... en de maanlichtkwallen zetten hun reis naar het grote onbekende voort.\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/end",
  "Leah_spouse": "Hoi. Ik betuig mijn respect aan weer een vergane zomer. Ik zie je straks als het bootje te water wordt gelaten.",
  "Abigail": "Zo zeldzaam en spannend...",
  "Robin": "*gaap*... Ik zou nu al moeten slapen.$s#$e#Hé, heb je dat kaarsenbootje gezien? Ik heb het zelf gemaakt.$h",
  "Demetrius": "De 'maanlichtkwal'... wat een bijzondere diersoort! We hebben geluk dat ze hier langskomen op hun trek naar het zuiden.#$e#Niemand weet waarom ze op licht afkomen... merkwaardig.",
  "Maru": "Het is best koud. De herfst staat voor de deur.",
  "Sebastian": "Volgens mij zag ik daar iets groots en donkers bewegen...#$e#Ik wilde je alleen maar bang maken.$h",
  "Pierre": "Psst... kom morgen naar mijn winkel om herfstzaadjes te kopen!",
  "Caroline": "De kaarsjes zijn romantisch, nietwaar?",
  "Linus": "Ik sluip wel dichterbij als de kwallen komen... ik wil niemand tot last zijn.",
  "Alex": "Ik kan niet geloven dat de zomer al voorbij is... het voelt alsof hij pas net was begonnen.$s",
  "George": "Wat kijk je raar? Denk je dat ik te oud ben om van zoiets te genieten?",
  "Evelyn": "Ik herinner me nog dat ik deze kwallen als jong meisje heb gezien. Oh, wat was ik opgetogen!#$e#Maar dat was lang geleden... nu heb ik niet meer zoveel energie.",
  "Lewis": "Goedenavond, @. De maanlichtkwallen zijn dichtbij... ik heb er al eentje in de verte zien gloeien.#$b#Zodra we het kaarsenbootje te water laten, komen ze ons begroeten.",
  "Clint": "Ik heb mijn nette schoenen aangetrokken... Het is niemand opgevallen.$s",
  "Emily": "Kijk die eindeloze zee eens. In die donkere diepten beweegt van alles.#$b#Eng, of niet?",
  "Penny": "Het leven is zo eenvoudig voor een kwal... gewoon je laten meevoeren op de golven.",
  "Pam": "Niet tegen Gus zeggen, maar ik ben een beetje teleurgesteld dat er geen buffet is.",
  "Haley": "Ik had mijn fototoestel moeten meenemen! Ik vergeet het altijd.$s",
  "Jodi": "Daar! Ik zag iets gloeien.#$b#Oh... het is weg.$s",
  "Kent": "Goedenavond, @. Hopelijk kun je even ontspannen voor het oogstseizoen begint.",
  "Sam": "Zouden ze giftig zijn?#$e#Misschien zal ik Sebastian toch maar niet het water induwen...$h",
  "Leah": "Hé. Ik betuig mijn respect aan weer een vergane zomer.",
  "Shane": "De kwallen komen elk jaar terug... de natuur is indrukwekkend.",
  "Marnie": "Dat is nogal een menigte voor zo'n oude steiger! Ik blijf liever dicht bij het strand.",
  "Elliott": "Als we de oceaan blijven vervuilen, zullen deze kwallen zeker uitsterven. Het gebeurt nu al.#$e#Wat zonde... we hebben geen respect meer voor de natuur.",
  "Gus": "'Maanlichtkwallen'... Ik vraag me af hoe ze smaken.$h#$b#Niet dat ik het ga uitproberen!$u",
  "Dwarf": "Wat? Regent het daarboven? Wauw!#$e#Regen... het is bijna een legende voor ons. Sommigen van ons zien ons hele leven geen regen.",
  "Wizard": "Hoe heb je me hier gevonden? Ik dacht dat ik me goed had verstopt.#$b#Misschien ben je helderziend.#$e#Ik observeer de lunaloos... of 'maanlichtkwallen', zoals jullie ze noemen. Ze hebben een ongewoon krachtig magisch aura voor een aquatische levensvorm.",
  "Harvey": "De zomer is bijna voorbij. Eerlijk gezegd ben ik blij om van die verdraaide muggen af te zijn!",
  "Sandy": "Ik hoorde dat het thuis regent. Ben je daarom hier?$h#$e#Ik mis de regen een beetje...$s",
  "Jas": "Ik hoop dat er dit jaar kleine kwalletjes zijn!",
  "Vincent": "Ik wil de zeldzame groene kwal zien!",
  "Willy": "De meeste nachtvissen zijn bang voor licht... deze zijn een merkwaardige uitzondering.",
  "Leo": "De maanlichtkwallen zijn mijn oude vrienden... ze komen ook elk jaar naar het eiland.",
  "set-up_y2": "ocean/-1000 -1000/farmer 38 3 2/changeToTemporaryMap Beach-Jellies2/viewport -1000 01000/loadActors Set-Up/positionOffset Willy 0 -20/advancedMove Haley true 3 6750 4 300 0 -2 4 300 3 5500 2 300 0 2 2 250 3 2000/advancedMove Vincent true 3 4000 2 300 1 250 3 0 0 -2 4 250 1 5350 4 300 0 -3 4 300 1 5750 2 300 0 3 2 300 1 5000 2 250 0 2 -3 0 3 2000/advancedMove Abigail true 3 4250 2 250 0 5 2 300 3 7500 4 300 0 -5 4 250 3 1000/advancedMove Caroline false 2 12500 -2 0 0 1 -13 0 0 8 2 300 3 1000/advancedMove Alex true 2 7250 1 250 3 0 1 250 2 5000 3 300 -3 0 2 3000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent_y2": "pause 500/globalFade/viewport -1000 -1000/loadActors MainEvent/changeLocation Beach/warpFarmers 28 36 2 26 36 2 33 35 2 40 35 2 27 35 2 30 35 2 37 34 2 39 34 2 up 42 35 3/positionOffset farmer 0 16/warp spouse 29 36/faceDirection spouse 2/warp Caroline 36 35/faceDirection Caroline 2 true/warp Pierre 37 35/faceDirection Pierre 2 true/specificTemporarySprite candleBoat/viewport 26 36 true/pause 2000/move Lewis 0 1 2/move Lewis -2 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis false false 200 25 12/pause 400/faceDirection Lewis 2/pause 6000/specificTemporarySprite moonlightJellies/pause 10000/playMusic moonlightJellies/pause 18000/emote Robin 16/pause 500/emote Jodi 56/pause 500/jump Maru/pause 500/emote Penny 20/pause 1250/emote Caroline 16/pause 1250/faceDirection Robin 1 true/pause 750/faceDirection Demetrius 3 true/pause 2000/faceDirection Robin 2 true/pause 750/faceDirection Demetrius 2 true/pause 2500/showFrame Willy 24/pause 500/showFrame Willy 25/pause 1500/viewport move -1 0 8000/pause 2650/showFrame Kent 16/pause 1500/move Jodi 0 1 2/pause 1500/showFrame Jodi 25/pause 4500/faceDirection Vincent 2 true/pause 300/faceDirection Vincent 1 true/pause 150/move Vincent 1 0 2/move Vincent 0 2 2/pause 600/jump Vincent/pause 400/viewport move 1 0 20000/pause 2000/faceDirection Vincent 1 true/pause 1000/faceDirection Vincent 2 true/pause 1000/move Lewis 1 0 2/move Lewis 0 1 2/showFrame Lewis 18/pause 4300/showFrame Demetrius 19/pause 3000/faceDirection Caroline 1 true/pause 1000/faceDirection Pierre 3 true/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/message \"De gloed van de zomer is nu vervaagd. ... en de maanlichtkwallen vervolgen hun reis naar het grote onbekende.\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/end",
  "Abigail_spouse_y2": "Ik heb een deken voor ons meegenomen voor het geval we het straks koud krijgen.$0#$e#Het is een beetje klein, maar ik weet zeker dat we het wel redden...$4",
  "Haley_spouse_y2": "Aww... Het is zo romantisch met al die kaarsen.$4#$e#Dag, zomer...$s",
  "Maru_spouse_y2": "Denk je dat ik genoeg tijd heb om mijn telescoop uit de boerderij te halen? $0#$e#Hmm...waarschijnlijk niet. Ik wil het niet missen! $0 ",
  "Emily_spouse_y2": "Hey, daar ben je! $0#$e#De zee heeft zoveel geheimen en wonderen. Het is echt verbazingwekkend. $0",
  "Leah_spouse_y2": "Ik heb champagne meegenomen voor de hoofdact... De zomer is nog niet voorbij! $0",
  "Penny_spouse_y2": "Als ik had geweten dat het zo koud zou worden, had ik een pot thee meegenomen! $0",
  "Alex_spouse_y2": "Ik ben gewoon even bij mijn familie. Ik zie je straks in de haven, oké?",
  "Sam_spouse_y2": "Wow... je ziet er geweldig uit vanavond! $10",
  "Harvey_spouse_y2": "Hallo, mijn schat. Elk moment kan de kwal verschijnen... Never a dull moment!$0",
  "Shane_spouse_y2": "Zijn jullie al klaar voor de herfst? Ik ben...#$e#Wat? Oh, ik heb een grote zak pompoenchips gekocht. Je mag er een als je wilt.",
  "Sebastian_spouse_y2": "Ik herinner me het eerste kwallenfestival in het maanlicht waar je naartoe kwam.#$b#Je had het niet door, maar ik keek naar je toen de kwallen tevoorschijn kwamen. Je zag er geweldig uit in dat blauwe licht...$l",
  "Elliott_spouse_y2": "Ah, ik vroeg me al af wanneer je zou komen! Laten we snel naar de haven gaan en onze watergasten begroeten! $1",
  "Abigail_y2": "Blijkbaar is er een zeldzame groene kwal. Ik wil de eerste zijn die hem vanavond ziet! $0",
  "Robin_y2": "Elk jaar inspecteer ik de kaarsenboot en lap alle gaten op. Stel je voor dat hij zou zinken tijdens het festival...$1",
  "Demetrius_y2": "Er is nog een ander soort 'kwal' die vissers soms uit het water halen. Ondanks de naam zijn ze heel anders dan maanlichtkwallen...",
  "Maru_y2": "Zie je een vage gloed aan de horizon? Dat moeten ze zijn! $0",
  "Sebastian_y2": "Als je in de oceaan staart, is er een kans dat er beneden iets naar je terug kijkt...$0",
  "Linus_y2": "Ik zag dat niemand anders die steiger gebruikte, dus kroop ik stilletjes naar beneden.$0#$e#Ik kijk ook graag naar de kwallen.",
  "Pierre_y2": "Hallo, boer @. Kom morgen langs in mijn winkel om je herfstzaden te kopen!$0",
  "Caroline_y2": "Ik ben blij dat de kwallen ons willen bezoeken op hun reis naar het zuiden. Het is een magisch moment dat onze gemeenschap samen kan beleven.$0",
  "Alex_y2": "Het is jammer dat de zomer voorbij is, maar zo is het leven...$0",
  "George_y2": "Vroeger raapten we ze op en stopten ze in potten... De tijden zijn veranderd... Tijden zijn veranderd...",
  "Evelyn_y2": "George en ik kijken al tientallen jaren samen naar de kwallen die komen en gaan.$1",
  "Lewis_y2": "Gegroet, @. Als de avond valt, naderen de kwallen in het maanlicht de kust.#$b#Als we de kaarsenboot op weg helpen, verzamelen ze zich rond de haven.$0",
  "Clint_y2": "Ik kwam te dicht bij een golf en die doorweekte mijn voet...$2",
  "Penny_y2": "Brr... dat is een koud briesje. Ik had een muts op moeten zetten!",
  "Pam_y2": "Hey, jongen. Je bent een boer. Zeg eens, kun je hier gelei van maken? Hé, jochie. Je bent een boerin. Vertel me, kun je gelei maken van deze dingen? Dat zou me een hoop geld besparen als ik het op mijn toast kon doen! $1",
  "Emily_y2": "De maanlichtkwallen hebben een diepblauwe, mysterieuze uitstraling...$0#$e#Er is meer aan ze dan je op het eerste gezicht zou zeggen.$0",
  "Haley_y2": "Ik had geen tijd om make-up op te doen... Denk je dat iemand het zou merken in het donker?",
  "Jodi_y2": "De volle maan zal de kwallen naar onze kust brengen.",
  "Kent_y2": "Hé, heb je grote plannen voor de herfst?",
  "Marlon_y2": "Ik heb misschien nog maar één goed oog over, maar ik verzeker je dat ik elk akelig schepsel dat in het donker op de loer ligt, zal spotten.",
  "Sam_y2": "De zomer loopt ten einde. Ik ga de lange dagen missen!",
  "Leah_y2": "Nu al plannen maken voor de herfst? Ik moet mijn huis snel inrichten.",
  "Shane_y2": "Ik vraag me af hoeveel er dit jaar zullen opdagen?$0",
  "Marnie_y2": "Ik kan niet verder lopen over de loopbrug. Het geluid van krakend hout doet me beven.$s#$e#Toen ik een klein meisje was, ben ik eens door een verrotte loopbrug gevallen en dat heeft me getraumatiseerd...$s",
  "Elliott_y2": "De kaarslichtschitteringen op het water zijn gewoonweg adembenemend. Het lijkt wel een schilderij dat tot leven komt.$0",
  "Gus_y2": "*De frisse geur van de zee is altijd een genot.$0",
  "Dwarf_y2": "Zeg je dat het daar regent? *gasp*#$e#Rain... Het is bijna een mythe voor ons. Sommigen van ons leven hun hele leven zonder het ooit mee te maken.",
  "Wizard_y2": "De gloeiende eieren van de maantjes zijn een krachtig reagens.",
  "Harvey_y2": "Met elke seconde die voorbij gaat, groeit mijn verwachting...$0",
  "Sandy_y2": "Ik hoorde dat het thuis regent. Ben je daarom hier? Ik mis de regen een beetje...$s",
  "Jas_y2": "Hoe weten de kwallen waar ze moeten zwemmen als ze geen ogen hebben? $0",
  "Vincent_y2": "Ik heb ooit een kwal aangeraakt en die prikte in mijn hand.$2",
  "Willy_y2": "Een oude visregel zegt: Als je ooit een maanlichtkwal vangt, moet je hem teruggooien in zee.$0$0",
  "Leo_y2": "Mijn oude vrienden van thuis komen binnenkort op bezoek! $1",
}