{
  "name": "het feest van de winterster",
  "conditions": "Town/900 1400",
  "shop": "F 2625 1000 -1 F 1745 800 -1 F 1747 500 -1 F 1678 1000 -1 F 1390 700 -1 F 807 3000 -1 F 2798 1000 -1 F 2634 1000 -1 F 2633 500 -1 F 2635 500 -1 F 2636 700 -1 F 1440 5000 -1 F 1296 800 -1",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/loadActors Set-Up/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Zou ik aan een van die zuurstokken kunnen likken?...",
  "Leah_spouse": "Ik ben dankbaar voor ons eenvoudige boerenleventje.$h",
  "Maru_spouse": "Hé, @. Zeg het maar als je naar huis wil.",
  "Penny_spouse": "Ik ben dankbaar dat ik jou heb leren kennen...$l",
  "Haley_spouse": "Waar ik dankbaar voor ben? Zal ik het je laten zien als we thuis zijn?$l",
  "Sebastian_spouse": "Hé, @. Zoals je ziet kom ik mijn familieverplichtingen na...",
  "Sam_spouse": "*gaap*... Ik kom hier voor de cadeaus en de koekjes.$h",
  "Alex_spouse": "Waar ik dankbaar voor ben? Ik zal het je thuis laten zien...$l",
  "Harvey_spouse": "Ik voel me een beetje overrompeld... gelukkig helpt de frisse lucht een beetje...$l",
  "Elliott_spouse": "Je hoeft me niets te geven. Het grootste geschenk heb je me al gegeven...$l",
  "Abigail": "Er gaat niets boven een gloeiend heet feestmaal op een koude winterdag, toch?$h",
  "Robin": "Hoi, @. Je mag bij ons aanschuiven als je gezelschap zoekt.$h",
  "Demetrius": "Ik krijg vast weer een gereedschapskist dit jaar... *zucht*",
  "Maru": "Hallo, @.$h",
  "Shane": "Ik ken mensen die in geesten en magie geloven... maar ik heb nog nooit iets gezien dat niet door de wetenschap verklaard kon worden.",
  "Sebastian": "Tijd met familie doorbrengen kan ook vermoeiend zijn.",
  "Pierre": "Mijn omzet is de laatste tijd fenomenaal dankzij het feest van de winterster!$h#$e#Feestdagen zijn goed voor de zaken. Misschien kan ik een paar nieuwe uitvinden...",
  "Caroline": "Ooohh... ik heb te veel eierpunch gedronken.$h",
  "Linus": "Ik wil wel meedoen... maar volgens mij ben ik niet welkom.$s",
  "Alex": "Oh, hallo.$s",
  "George": "Een feest voor een stomme ster? Bah!",
  "Evelyn": "Hemeltje! Heb je het niet koud, lieverd? Het vriest!",
  "Lewis": "Vandaag tonen we onze dank voor het geluk dit jaar. Vergeet je zorgen een dagje en ontspan!",
  "Clint": "*zucht*... Al die gelukkige families. Voor mij is het gewoon weer een eenzaam jaar.",
  "Emily": "$y '@! Wat hoop jij onder de geestenboom te vinden?_Een nieuwe gieter._Alleen maar iets voor werk? Dat is niet erg leuk.$s_Een kruik kruidige mede._Oeh... dat klinkt lekker. Geef me ook een slokje.$h_Een paar stijlvolle laarzen._Dat zou een mooi cadeau zijn!'",
  "Penny": "Wat een mooie boom.$h",
  "Pam": "Hmmpf... Ik ben nog steeds boos dat ik verloren heb met ijsvissen.$4",
  "Haley": "Ik hoop dat er een nieuw fototoestel onder de geestenboom ligt!",
  "Jodi": "Het is geen goed seizoen voor een dieet...$s",
  "Kent": "Goedenavond, @. Fijn feestmaal.",
  "Sam": "Ik ben dankbaar voor mijn gitaar en mijn skateboard. Oh, en ook wel voor mijn familie.",
  "Leah": "Gus is me over zijn ambachtelijke zuurstokken aan het vertellen. *gaap*$u#$e#Volgens mij heeft hij iets te veel kaneel-eierpunch op.",
  "Marnie": "Welkom bij het feest van de winterster!$h",
  "Elliott": "Ah, hallo @. Het is fris, nietwaar?",
  "Gus": "Zuurstokken maken is een fijne kunst. Je moet echt overal zoeken naar de beste ingrediënten. En ze zijn niet makkelijk te krijgen tegenwoordig!$h#$e#Ik gebruik meestal ringfruit van de Vareneilanden voor mijn beste zuurstokken, weet je. Er gaat niks boven die felrode kleur... en het is puur natuurlijk!#$e#Oh, wil je het geheim achter mijn luxe dubbele zuurstokken weten? Oké, maar je moet me beloven dat je het niet verder vertelt. *fluister* Het is een drupje vanille in het witte gedeelte als aanvulling op de kersensmaak.$h#$e#Natuurlijk is pepermunt de standaard. Daar maak ik er ook veel van.#$e#Hé, je ziet eruit alsof je in slaap valt. Alles in orde?$s",
  "Willy": "$y 'Wil je de legende van de winterster horen?_Ja_Aan de winternachthemel staat een heldere ster die alleen vanuit deze vallei te zien is. Niemand weet waarom... Maar in de oudheid kwamen de mensen van heinde en verre om hem te zien.*Ze geloofden dat iedereen die de winterster zag, geluk zou krijgen. Sommigen beweren zelfs dat de mysterieuze vrucht die bekend staat als de sterrendruppel iets met de winterster te maken heeft._Nee, dank je_Zoals je wilt.'",
  "Wizard": "Ah, de mysterieuze winterster. Een van de redenen waarom ik deze vallei heb gekozen als locatie voor mijn... onderzoek.",
  "Harvey": "Ik ben dankbaar dat er dit jaar geen medische noodgevallen waren!",
  "Sandy": "Ik hoorde dat het thuis regent. Ben je daarom hier?$h#$e#Ik mis de regen een beetje...$s",
  "Jas": "Ohh! Cadeautjes!$h",
  "Vincent": "Mogen we nu de cadeautjes uitpakken?!",
  "Marlon": "Hallo.",
  "Leo": "Linus durft niet mee te doen, dus ik hou hem gezelschap.#$e#We houden ons eigen kleine feestmaal... met gestampte winterwortel en koraalbessenvis!$h"
}