{
  "Maru0": "Ik ben zo opgewonden.$h#$b#Straks word ik je vrouw. Hehe.$l",
  "Maru1": "Ik moet me mentaal voorbereiden om een boerenvrouw te worden.",
  "Leah0": "...$l#$e#Ik ben nerveus, maar ook blij.",
  "Leah1": "Ik heb er altijd van gedroomd om op een boerderij te wonen.$h#$e#Ik zal zo gelukkig zijn.",
  "Haley0": "Ik ben zo gelukkig!$h#$e#Het is precies zoals ik altijd al gedroomd had.$l",
  "Haley1": "Geen zorgen. Ik weet dat we niet op huwelijksreis kunnen omdat er op de boerderij gewerkt moet worden.#$e#Ik ben nu ook een boer!",
  "Penny0": "@, ik ben een beetje bang... dit is zo'n grote verandering!#$e#Geen zorgen. Ik ben ook heel blij.$h",
  "Penny1": "Binnenkort zullen we een klein boerengezin hebben.$l#$e#Ik ben zo blij dat je dit voor me voelt.$h",
  "Abigail0": "Hehe. Ik? Getrouwd? Ik had nooit gedacht dat dat zou gebeuren.$h#$e#We zullen samen een hoop plezier hebben.$h",
  "Abigail1": "Ik ben verloofd met een boer. Wauw!$h#$e#Onze levens zullen vanaf nu heel anders zijn.$l",
  "Sam0": "Ik zal heel gelukkig zijn als je man, @.$l#$e#Dit is spannend.",
  "Sam1": "Ik had nooit durven dromen dat dit zou gebeuren. Ik heb zo'n geluk.$l#$e#Ik kan niet wachten tot de bruiloft.$h",
  "Sebastian0": "Over een paar dagen zal ik op een boerderij wonen. Ik kan het niet geloven.$h#$e#Maar ik ben gelukkig.$l",
  "Sebastian1": "Ik had nooit gedacht dat we ooit zouden trouwen toen je hier kwam wonen.$l#$e#Het leven kan raar lopen, hè?$h",
  "Harvey0": "Lieve hemel! Ik moet nog zo veel regelen voor de bruiloft! Ik ben nerveus.$l#$e#Ik zal blij zijn als we eenmaal op de boerderij wonen.$h",
  "Harvey1": "Ik ben dolgelukkig.$h#$e#Stiekem heb ik hier altijd al op gehoopt.$l",
  "Elliott0": "De boerderij zal een ideale plek zijn om te schrijven. Ik kijk er echt naar uit.$h#$e#We zullen een geweldig stel zijn.$l",
  "Elliott1": "Wat zal dit een avontuur worden! Ik ben echt opgewonden. Jij niet?$h#$e#We kunnen mijn hutje als strandhuis gebruiken.$l",
  "Alex0": "@, dit is het mooiste dat ooit had kunnen gebeuren.$l#$e#Ik kan niet wachten.$h",
  "Alex1": "Ik zal het geweldig vinden om boer te zijn.$h",
  "Shane0": "Een deel van me vraagt zich af of dit geen grote grap is.#$e#Ik kan niet geloven dat je echt met iemand als ik wil trouwen.",
  "Shane1": "@... Mijn hoofd tolt... en ik heb nog niet eens iets gedronken vandaag.",
  "Emily0": "Kun je geloven dat we gaan samenwonen? Buiten familie om heb ik nog nooit met iemand samengewoond.#$e#Het is... spannend.",
  "Emily1": "Ik wist altijd al dat er iets stond te gebeuren tussen ons... ik had alleen nooit verwacht dat dit het zou zijn!$h#$e#De papegaai is ook opgewonden.",
  "Krobus0": "@... Ik ben bang dat we dit geheim moeten houden... mijn volk noch het jouwe zouden accepteren dat we samenwonen.",
  "Krobus1": "Je weet dat het vreemd zal zijn om met me samen te leven, toch? Ik zal het huis niet uit kunnen..."
}