{
  "Robin": "Hé daar!^Ik had nog wat hout over. Ik dacht dat jij het misschien kon gebruiken. Het beste! ^ -Robin %item object 388 50 %%[#] Een Cadeau van Robin",
  "Demetrius": "Beste @,^Ik was laatst bezig met een veldstudie en kwam dit exemplaar tegen.^Ik hoop dat je het net zo interessant vindt als ik. ^ -Demetrius%item object 392 1 394 1 132 1 66 1 %%[#] Een Cadeau van Demetrius",
  "Linus": "Hallo, vriend.^Het bergmeer is de laatste tijd erg gul voor me geweest. Ik wil graag mijn geluk met je delen. ^ -Linus %item object 136 1 143 1 202 1 227 1 228 1 %%[#] Een Cadeau van Linus",
  "Pierre": "Geachte klant,^Bedankt voor het winkelen bij Pierre! In deze brief vindt u de terugbetaling die u met ons 'geld-terug' beloningsprogramma heeft verdiend. Tot gauw!^  -Pierre^ P.S. Sorry voor de standaardbrief, @. Veel plezier ermee! %item money 250 601 %%[#] Een Cadeau van Pierre",
  "Caroline": "Beste @,^Hier is wat groente uit mijn achtertuintje. Je komt vast om in de groente, maar toch.^ -Caroline%item object 190 1 192 1 24 1 %%[#] Een Cadeau van Caroline",
  "George": "Ik heb wat goede stenen gevonden.^Misschien kun je er iets mee maken of zo. ^ -George %item object 390 35 %%[#] Een Cadeau van George",
  "Evelyn": "Dag, lieverd. Ik hoop dat het goed gaat met de boerderij...^ Ik stuur je iets uit mijn keuken... ik hoop dat het heel is gebleven in de post.^ -Evelyn %item object 216 1 220 1 223 1 %%[#] Een Cadeau van Evelyn",
  "Pam": "Hé.^Ik heb dit ergens in een laatje gevonden. Ik dacht dat jij er wel iets mee kon. ^ -Pam %item object 346 1 349 1 787 1 %%[#] Een Cadeau van Pam",
  "Lewis": "@,^Ik ben ontzettend blij dat je onderdeel van onze gemeenschap bent geworden! Ik heb een cheque van 500g uit het landbouwfonds van Stardew Valley bijgesloten om je te helpen goed werk te blijven leveren.^Misschien kun je er nieuwe zaadjes mee kopen.^Met vriendelijke groet, Lewis%item money 500 501 %%[#] Een Cadeau van Lewis",
  "Gus": "@!^Ik heb vanochtend een kleinigheidje voor je gemaakt in de saloon. Tast toe! ^ -Je vriend, Gus%item object 224 1 213 1 211 1 207 1 200 1 195 1 198 1 %%[#] Een Cadeau van Gus",
  "Clint": "Uh, hoi...^Sorry, ik ben niet goed in brieven schrijven. Ik heb een metaalstaaf te veel gemaakt en dacht dat jij hem wel kon gebruiken. ^ -Clint, de smid%item object 334 1 335 1 336 1 %%[#] Een Cadeau van Clint",
  "Jodi": "Beste @,^Ik heb te veel kunstmest voor mijn tuin besteld! Jij kunt er vast wel iets mee. Groetjes! ^ -Jodi %item object 368 5 369 5 370 5 %%[#] Een Cadeau van Jodi",
  "Kent": "Hallo, @.^Dit lag stof te verzamelen in mijn gereedschapsschuur. Ik dacht dat jij er misschien wel iets mee kon. ^ -Kent%item object 286 1 287 1 288 1 787 1 %%[#] Een Cadeau van Kent",
  "Emily": "Hoi!^Hoe gaat het? Ik hoop dat je het bijgesloten cadeau leuk vindt. Doei! + ^ -Emily %item object 397 1 428 1 440 1 %%[#]Een Cadeau van Emily",
  "Marnie": "Beste @,^Omdat je zo'n goede buur bent, stuur ik je wat veevoer om je werk makkelijker te maken. Ga zo door! ^ -Marnie %item object 178 30 %%[#] Een Cadeau van Marnie",
  "Shane": "Hé,^Ik dacht dat het leuk zou zijn om je een brief te sturen. Ik weet alleen niet wat ik moet schrijven.^Ik heb een kleinigheidje meegestuurd. Niet verder vertellen, maar ik heb het uit het magazijn van de JojaMarkt.^Oké, tot ziens. ^ -Shane %item object 215 1 206 1 %%[#] Een Cadeau van Shane",
  "Wizard": "Gegroet, jonge ingewijde.^Ik heb in dit pakket een voorwerp van mysterieuze betekenis bijgesloten. Gebruik het verstandig. ^ -M. Rasmodius, Tovenaar%item object 422 1 82 1 84 1 70 1 %%[#]Een Cadeau van de Tovenaar",
  "Sandy": "Groeten uit de Calico-woestijn!^Kom me eens bezoeken. Ik verveel me :(. Ik heb een cadeautje uit de woestijn meegestuurd. Je mag me persoonlijk komen bedanken! ^ -Sandy %item object 88 1 90 1 218 1 %%[#]Een Cadeau van Sandy",
  "afterSamShow": "@,^Het optreden was een daverend succes! Ik wilde je bedanken voor alle hulp bij het oprichten van deze geweldige band. Zonder jou was het niet gelukt!^  -Sam[#]Sams Bedankje",
  "afterArtShow": "Beste @,^Nogmaals bedankt dat je naar mijn tentoonstelling bent gekomen. Het was een groot succes! Ik heb bijna al mijn beeldhouwwerken verkocht en iedereen was ontzettend positief! Ik hoop dat ik je snel weer zie.^ -Leah[#]Leahs Bedankje",
  "haleyGarden": "@,^Het leek me leuk je een briefje te schrijven.^Ik heb zo'n lol gehad met de koeien gisteren... ik begin te begrijpen waarom je boer bent geworden! Ik hoop dat ik je snel weer zie. ^ -Haley[#]Haleys Brief",
  "PennyCleanTrailer": "Sorry voor wat er gisteren bij mij is gebeurd... mijn moeder heeft wel eens een slechte bui.^Vergeet alsjeblieft dat het is gebeurd.^ -Penny[#]Pennys Verontschuldiging",
  "Duck": "Beste @,^Je hebt laten zien dat je kippen kunt houden, dus ik verkoop nu ook eenden! ^ -Marnie[#]Eenden te Koop!",
  "Rabbits": "Beste @,^Ik verkoop nu ook konijnen! Ze leveren donzige wol op... en meer!^ -Marnie[#]Konijnen te Koop!",
  "Sheep": "Beste @,^Je hebt laten zien dat je koeien kunt houden, dus ik verkoop nu ook schapen! ^ -Marnie[#]Schapen te Koop!",
  "Goats": "Beste @,^ik verkoop nu ook geiten! Je doet het tot nu toe fantastisch! ^ -Marnie[#]Geiten te Koop!",
  "Pigs": "Beste @,^Je hebt veel bereikt sinds je hierheen bent gekomen. Daarom heb ik besloten nu ook varkens te gaan verkopen. Deze varkens zijn afgericht om culinaire truffels te zoeken!^ -Marnie[#]Varkens te Koop!",
  "SeaAmulet": "@,^Ik geef je dit advies omdat ik je mag en hoop dat je in Pelican Town blijft. Als je ooit iemand ten huwelijk wil vragen, dan heb je een zeemeerminamulet nodig. Geen zorgen, iedereen in Pelican Town weet wat dit amulet betekent. Het is een oude traditie in deze streek. Veel geluk!^ -Lewis[#] Over het Zeemeerminamulet",
  "Bouquet": "@,^Zo te zien begin je goede vrienden te worden met sommige dorpsbewoners. Als je romantische interesse in iemand wil tonen, dan zul je ze een van mijn prachtige boeketten moeten geven. Ik verkoop ze vanaf nu tegen een heel schappelijke prijs! Als je ooit een gezin wil beginnen, dan is dit de eerste stap!^ -Pierre[#]Over Boeketten",
  "RobinCooking": "Beste @,^Hier is een oud recept dat ik van mijn oma heb gekregen. Eet smakelijk! ^ -Robin%item cookingRecipe %%[#]Robins Familierecept",
  "DemetriusCooking": "Ik wilde je bedanken voor de interesse die je hebt getoond in mijn werk. Hier is een recept voor een gerecht dat ik lekker vind. ^ -Demetrius%item cookingRecipe %%[#]Recept van Demetrius",
  "LinusCooking": "@,^Hoe gaat het met je? Ik heb je een recept gestuurd voor een mijn favoriete visgerechten. ^ -Linus%item cookingRecipe %%[#]Recept van Linus",
  "PierreCooking": "STRIKT GEHEIM:^Hier is het recept voor mijn beroemde bosbessentaart.^Vertel het aan niemand door! Ik stuur het jou omdat we zo'n goede vrienden zijn. ^ -Pierre%item cookingRecipe %%[#]Pierres Beroemde Taart",
  "CarolineCooking": "Beste @,^Er gaat niets boven koken met groente uit je eigen tuin! Ik heb een recept bijgevoegd om je daarmee te helpen. Groetjes, ^ -Caroline%item cookingRecipe %%[#]Recept van Caroline",
  "GeorgeCooking": "Ik dacht, laat ik dit recept maar sturen dat ik nog had liggen. Probeer het niet aan te laten branden. ^ -George%item cookingRecipe %%[#]Recept van George",
  "EvelynCooking": "Hallo @,^Normaal gesproken geef ik mijn recepten niet weg... maar jij bent zo lief geweest voor George en mij dat ik dit recept voor je heb opgeschreven. ^ -Evelyn%item cookingRecipe %%[#]Recept van Evelyn",
  "PamCooking": "Hé,^Hier is het recept voor een lekkernij die mijn vader altijd maakte. Rustig laten bakken. ^ -Pam%item cookingRecipe %%[#]Recept van Pam",
  "LewisCooking": "@,^Vergeet niet om gezond te eten, anders heb je geen energie om hard te werken! Ik stuur een van mijn favoriete recepten mee. Zorg dat je rijpe tomaten gebruikt! ^ -Lewis%item cookingRecipe %%[#]Recept van Lewis",
  "GusCooking": "Beste @,^Hier is een recept uit mijn saloon. Ik deel het alleen met goede vrienden! ^ -Gus%item cookingRecipe %%[#]Recept van Gus",
  "ClintCooking": "Hé... Ik ken een paar recepten.^Ik dacht, laat ik er eentje sturen... misschien helpt het je om erts op te graven of zo.^Succes. ^ -Clint%item cookingRecipe %%[#]Recept van Clint",
  "JodiCooking": "@,^Ik ben eerste geworden in een kookwedstrijd met dit recept! Ik hoop dat je het lekker vindt. Bedankt dat je met me bevriend bent! ^ -Jodi%item cookingRecipe %%[#]Recept van Jodi",
  "KentCooking": "Ik heb dit recept in het buitenland geleerd. Smakelijk.^Ik wilde je bedanken dat je me welkom hebt laten voelen. ^^ -Kent%item cookingRecipe %%[#]Recept van Kent",
  "EmilyCooking": "@!^Draai deze brief om voor een recept voor een supergezonde maaltijd!^Je zult je helemaal opgeladen voelen. Tot gauw. ^ -Emily%item cookingRecipe %%[#]Gezond Recept van Emily",
  "MarnieCooking": "Beste buur,^Als ik niet met de dieren bezig ben, dan experimenteer ik graag in de keuken. Aangezien we vrienden zijn geworden, wil ik dit recept met je delen.^Ik hoop dat het smaakt! ^ -Marnie%item cookingRecipe %%[#]Recept van Marnie",
  "ShaneCooking": "@,^Ik zag dit recept in een tijdschrift en het leek me wel wat. Laat me eens een hapje proeven als je het overleeft. Hehe. ^ -Shane%item cookingRecipe %%[#]Recept van Shane",
  "SandyCooking": "Beste @,^Ik verveelde me hier zo in de woestijn dat ik besloten heb je een brief te schrijven. Ik heb een recept voor een heerlijke soep meegestuurd. Kom me snel eens bezoeken! ^ -Sandy%item cookingRecipe %%[#]Recept van Sandy",
  "WillyCooking": "Beste @,^Ik wil graag een recept met je delen dat m'n oude pa altijd maakte. Het is belangrijk dat de vis VERS is. ^ -Willy%item cookingRecipe %%[#]Oud Recept van Willy",
  "mom1": "Lieve @,^ Hoe gaat het met je, schat? Ik mis je ontzettend. Ik hoop dat het boerenleven alles is waar je op hoopte.^Liefs, mam.^P.S. Ik heb je lievelingskoekjes meegestuurd < %item object 223 1 %%[#]Van Mam",
  "mom2": " Lieve @,^Ik heb al zo lang niks meer van je gehoord. Hier is alles nog bij het oude. Ik mis je ontzettend.^Liefs, mam ^P.S. Ik heb een envelop met geld gevonden die opa je nagelaten heeft. %item money 500 501 %%[#]Van Mam #2",
  "mom3": "Lieve @,^ Ik heb een artikel over je gelezen in de lokale krant! Zo te zien past het boerenleven goed bij je! Let goed op jezelf, schat. Liefs, mam.[#]Van Mam #3",
  "mom4": "Lieve @,^ Hoe gaat het met je? Je verdient vast een fortuin met de boerderij. Vergeet je lieve moeder niet als je miljonair bent!^ Liefs, mam ^ P.S. Geniet van de taart!%item object 221 1 %%[#]Van Mam #4",
  "dad1": "Beste @,^ Ben je al aan je nieuwe leven gewend? Ik kan niet geloven dat je volwassen bent... de tijd vliegt. Nu je verhuisd bent houd ik wat geld over, dus ik heb een cadeautje meegestuurd.^ Liefs, pap.%item money 500 501 %%[#]Van Pap",
  "dad2": "Beste @,^ Hoe bevalt het plattelandsleven? Het is hier eenzaam zonder jou, maar ik ben trots op wat je doet.^ Liefs, pap ^ P.S. ik heb een envelop gevonden met geld dat opa je nagelaten heeft. %item money 500 501 %%[#]Van Pap #2",
  "dad3": "Beste @,^ Ik heb een artikel over je gelezen in de lokale krant! Ik ben zo onder de indruk van de voortgang op je boerderij! Als je zo doorgaat kan je lieve oude vader alsnog met pensioen in een luxe bungalow op de Vareneilanden ;).^ Liefs, pap[#]Van Pap #3",
  "dad4": "Beste @,^ Ik weet dat je het te druk hebt met de boerderij om langs te komen. Dat begrijp ik. Je werkt hard... als je doorzet kun je alles bereiken!^ Liefs, pap ^ P.S. Ik heb een paar degelijke stenen meegestuurd. %item object 390 30 %%[#]Van Pap #4",
  "newsstory": "Beste @,^We zijn blij je te kunnen mededelen dat jouw boerderij volgende week in de rubriek 'opkomende bedrijven' van de Stardew Valley Courant zal verschijnen! Gefeliciteerd. We zijn onder de indruk van je snelle vooruitgang.^ -Stardew Valley Courant[#]Nieuwsbericht",
  "pierreBackpack": "ADVERTENTIE:^\"Ik vind steeds mooie spullen, maar mijn rugzak zit vol!\"^^Klinkt dat bekend? Dan heeft Pierre precies wat je nodig hebt!^^Kom vandaag nog langs en bekijk onze betaalbare rugzak met 24 opbergvakken. Tot snel![#]Rugzak van Pierre",
  "pierreHours": "ADVERTENTIE:^^Pierres winkel is nu 7 dagen per week open![#]Langere Openingstijden van Pierre",
  "robinKitchenLetter": "Hoi @,^^Ik wil me verontschuldigen dat ik grappen maakte over het oude huisje van je opa toen we elkaar voor het eerst zagen. Het is een mooi klein huisje!^^Maar misschien heb je ooit meer ruimte nodig. Daar kan ik mee helpen. Voor wat materiaal en een vergoeding kan ik je huis uitbreiden.^^De eerste uitbreiding die ik heb is een keuken. Met een keuken kun je gerechten maken waar je het recept van hebt geleerd!^^Ik hoop dat je je al thuis begint te voelen in Stardew Valley!^^ Je lokale timmervrouw,^ Robin[#]Robins Diensten",
  "taxPassed": "Beste @,^De belasting op verzendkosten is aangenomen. Vanaf vandaag wordt er 3% belasting geheven over de opbrengst van al je verzendingen. Het verlaagde tarief voor openbare diensten is ook ingegaan. Tot snel!^ -De burgemeester[#]Belasting Aangenomen",
  "taxRejected": "Beste @,^De belasting op verzendkosten is niet aangenomen. De opbrengst van je verzendingen blijft hetzelfde. De tarieven voor openbare diensten blijven ook hetzelfde. Tot snel.^ -De burgemeester[#]Belasting Afgewezen",
  "quest10": "@,^Ik heb gehoord dat je mensen in het dorp geholpen hebt! Iedereen lijkt erg dankbaar. Ik geef je deze maand de prijs voor 'beste buur' (inclusief een kleine geldbeloning). Ga zo door! ^ -De burgemeester%item money 500 501 %%[#]Beste Buur",
  "quest35": "Beste @,^Je bent een grote hulp geweest sinds je hier bent komen wonen. Iedereen in het dorp blijft me vertellen over wat je allemaal voor ze hebt gedaan! Hopelijk wil je deze blijk van waardering aannemen. ^ -De burgemeester%item money 2500 2501 %%[#]Bedankje van Lewis",
  "quest100": "@,^Ik ben blij te mogen aankondigen dat je bent verkozen tot Buur van het Jaar! Daar hoort een prijs van 10.000g bij! Hartelijk gefeliciteerd! Iedereen in het dorp wil je bedanken voor alles wat je hebt gedaan. ^ -De burgemeester%item money 10000 10001 %%[#]Buur van het Jaar",
  "hero_update": "@,^Het is tijd voor de driemaandelijkse Stardew-Held ranglijsten! Ik heb ze in een aparte envelop meegestuurd. Veel geluk dit seizoen!^ -De burgemeester[#]Stardew-Held Ranglijsten",
  "hero_update1": "%update",
  "CF_Fish": "Beste @,^ Je visserskunsten zijn nog beter dan die van mijn vader... ik ben onder de indruk.^ Deze sterrendruppel wordt al generaties doorgegeven van Willy Sr. op Willy Jr. Geen idee hoelang al. Misschien wel al duizend jaar.^Gezien ik geen kinderen heb... wil ik dat jij hem krijgt.^^ -Willy ^%item object 434 1 %%[#]Het Erfstuk van Willy",
  "adoptionLetter": "Beste @ en partner,^Hartelijk gefeliciteerd! Uw adoptieaanvraag is goedgekeurd.^We zijn druk bezig om de perfecte baby voor jullie te vinden.^Jullie nieuwe gezinslid komt over 2 weken aan.^^Ferngill Adoptiebureau[#]Adoptiebericht",
  "stardewHeroMine": "Geheim Bericht: Als je nogmaals de bodem van de mijnen weet te bereiken, dan wacht er een geheim op je. Pas wel op. De mijnen zijn gevaarlijker geworden.[#]Geheim Bericht",
  "fertilizers": "Beste buur,^Ik hoop dat je inmiddels gewend bent aan je nieuwe huis. Ik stuur deze brief om te laten weten dat Pierres winkel nu ook kunstmest verkoopt! Kom eens kijken of je je een paar dozijn dozen kunt veroorloven.^ -Pierre[#]Pierres Kunstmest",
  "fertilizers2": "Beste @,^Ik verkoop nu ook nieuwe gewassen en betere kunstmest! Tot snel!^^ -Pierre[#]Pierres Hoogwaardige Kunstmest",
  "abbySpiritBoard": "Hoi @,^Je zou een dezer dagen als het donker is eens naar mijn kamer moeten komen... misschien rond 20:00 uur.^Ik wil je iets laten zien. ^ -Abby[#]Brief van Abby",
  "pennySpa": "Ontmoet me in het badhuis na zonsondergang.^ -Penny[#]Brief van Penny",
  "incubator": "Beste @,^^Bedankt voor de aanschaf van een groot kippenhok! Naast het verdubbelen van de ruimte in het hok ben ik ook zo vrij geweest om een broedmachine te plaatsen.^Leg er simpelweg een ei in om hem te gebruiken. Als je plaats hebt in je kippenhok, komt het ei binnen een paar dagen uit!^^Zoals altijd, bedankt voor je klandizie.^-Robin[#]Over de Broedmachine",
  "hatter": "Heyo.^^Ik verkoop hoeden. Oké, cowboy?^^Kom naar oud huis. Breng munten.^^-Hoedmuis[#]Heyo, Cowboy",
  "Beat_PK": "Gefeliciteerd!!^^Je hebt Reis van de Prairiekoning uitgespeeld en bent willekeurig uitgekozen als deelnemer aan onze exclusieve winnaarstrekking!^ Je hebt een eigen speelkast van Reis van de Prairiekoning gewonnen!^Nu kun je ook thuis van Reis van de Prairiekoning genieten.^^Je hebt het verdiend!^-Het Prairiekoning ontwikkelteam %item bigobject 141 %%[#]P.K. Felicitatie!",
  "JunimoKart": "Gefeliciteerd!!^^Je hebt alle levels van Junimo Kart uitgespeeld... Je bent de eerste in de hele Ferngill-republiek die dat heeft klaargespeeld!^Je beloning is een thuisversie van Junimo Kart!^^Veel plezier!^-Het Junimo Kart ontwikkelteam %item bigobject 159 %%[#]Junimo Kart Gewonnen!",
  "elliottReading": "@,^Ik heb geweldig nieuws... mijn roman is af! Ik houd vanmiddag een kleine lezing in de bibliotheek. Ik hoop dat je kunt komen!^ -Elliott[#]Elliotts Lezing",
  "elliottBoat": "Ontmoet me bij de steiger op een zonnige ochtend.^ -Elliott[#]Elliots Brief",
  "harveyBalloon": "@,^Ik heb een verrassing voor je. Ontmoet me bij het perron. ^ -Harvey[#]Harveys Verrassing",
  "samMessage": "@,^Ontmoet me vanavond na zonsondergang voor mijn huis. ^ -Sam[#]Sams Brief",
  "joshMessage": "@,^Ontmoet me vandaag na zonsondergang bij de saloon. ^ -Alex[#]Uitnodiging van Alex",
  "lewisStatue": "@,^^In de toekomst zou ik het op prijs stellen als je mijn privéspullen niet neer zou zetten waar het hele dorp ze kan zien!^^Ik ben ontzettend boos!^^Neem dit geld aan en spreek nooit met iemand over mijn 'project'.%item money 750 751 %%[#]'Boze Brief van Lewis",
  "marnieAutoGrabber": "@,^Ik verkoop iets nieuws: een auto-grijper.^^Hij kan je koeien en geiten melken, je schapen scheren, eieren verzamelen en de wol van je konijnen oprapen... en dat helemaal vanzelf!^^Het is een luxe-artikel, dus ik vraag er 25.000g voor.^^ -Marnie[#]Auto-grijperbericht",
  "EmilyClothingTherapy": "@,^Ik heb een gek nieuw idee waar ik jou aan mee wil laten doen... Ik noem het 'kledingtherapie'.^^Kom vandaag naar het huis van de burgemeester om te zien wat het is.^^ Liefs, Emily[#]Emilys Idee",
  "EmilyCamping": "@,^Laten we gaan kamperen!^^Ontmoet me in het geheime bos na 22:00 uur.^^Liefs, Emily[#]Emilys Uitnodiging",
  "EmilyDoneCamping": "Bedankt voor vannacht... ik heb het ontzettend naar mijn zin gehad.^Stiekem ben ik blij dat die beer is opgedoken!^^Tot gauw.^^Liefs, Emily[#]Emilys Brief",
  "foundLostTools": "Beste @,^Iemand heeft vannacht je gereedschap in de bak voor verloren voorwerpen gelegd.^^Je kunt het ophalen bij het huis van de burgemeester. ^^ -Burgemeester Lewis[#]Verloren Gereedschap",
  "fishing2": "Ik verkoop wat nieuwe spullen...^Een luxe hengel en bijbehorend aas!^Je kunt aas gebruiken om vis sneller te doen bijten. Hopelijk tot snel! ^ -Willy[#]Willys Nieuwe Voorraad",
  "fishing6": "Kom eens bij de winkel langs om mijn nieuwe hengels te bekijken.^Het zijn de beste hengels die je kunt krijgen. En je kunt er verschillende soorten vistuig mee gebruiken!^Hopelijk tot snel!^ -Willy[#]Willys Nieuwe Voorraad #2",
  "wizardJunimoNote": "Mijn bronnen vertellen me dat je in het oude buurthuis bent geweest.^Waarom breng je me niet eens een bezoek?^Mijn vertrekken bevinden zich ten westen van het bosmeer, in de stenen toren. Ik heb wellicht informatie over je... 'rattenprobleem'.^ -M. Rasmodius, Tovenaar%item quest 1 true %%[#]Tovenaarsoproep",
  "winter_18": "Hallo @,^Ik wilde je graag iets vertellen over een evenement binnenkort: het feest van de winterster. In deze tijd van het jaar komt iedereen samen om terug te blikken op al het goeds dat we dit jaar hebben meegemaakt.^Een geliefde traditie is het lootjes trekken, waar iedereen in het dorp willekeurig aan iemand anders wordt gekoppeld. Op de dag van het feest verrast iedereen hun geheime vriend met een speciaal cadeau!^Jouw geheime vriend dit jaar is:^%secretsanta ^Tegen niemand zeggen! Het feest is op de 25e van 9:00 tot 14:00 uur op het dorpsplein. Tot dan!^ -Burgemeester Lewis[#]Geheime Geschenkgever",
  "ccBulletinThankYou": "Beste @,^Het hele dorp heeft het de laatste tijd over je vrijgevigheid!^Blijkbaar zijn er pakjes met spullen aangekomen waar mensen al jaren geleden om vroegen op het prikbord in het buurthuis! En die pakjes komen allemaal van jouw boerderij!^Bedankt dat je zoiets hebt willen doen... iedereen in het dorp is opgetogen!^ -Burgemeester Lewis[#]Prikbord-bedankje",
  "guildQuest": "Ik zie dat je de oude mijnen aan het verkennen bent. Je hebt het hart van een avonturier.^Als je 10 slijmen weet te doden, verdien je een plekje in mijn avonturiersgilde.^Wees voorzichtig. -Marlon %item quest 15 true %%[#]Verzoek om Slijmen te Doden",
  "skullCave": "Ik zie dat je de schedelgrot bent binnengegaan. Goed werk.^Ik heb nog een betere uitdaging voor je, partner. Daal tot tenminste niveau 25 af. Ik heb een stapel $ voor je als het je lukt.^ Je vriend, Mr. Qi %item quest 20 %%[#]Qis Uitdaging",
  "robinWell": "Robin hier!^Ik weet dat je een hoop stenen op je boerderij hebt liggen.^Als je er een aantal over hebt, kan ik een waterput voor je bouwen.^Waterputten kunnen overal op je boerderij worden geplaatst en zijn een handige plek om je gieter bij te vullen.^^Kom maar langs met 75 stenen en 1000g als je er klaar voor bent. ^-Robin[#]Bouw een Put",
  "landslideDone": "Aan onze gewaardeerde JojaMarkt-klanten:^Onze medewerkers hebben het puin van de aardverschuiving die was veroorzaakt door onze booroperatie bij het bergmeer opgeruimd. Ik wil er nogmaals op wijzen dat onze booroperatie volledig legaal is (krachtens par. L61091, JojaCo-amandement). Verantwoord omgaan met de plaatselijke natuur heeft onze hoogste prioriteit!^^Onze excuses voor eventueel ongemak door dit ongeval.^Zoals altijd, bedankt voor uw steun!^^-Morris,^vertegenwoordiger klanttevredenheid bij Joja[#]Joja Verhelpt Aardverschuiving",
  "QiChallengeComplete": "Het is je gelukt.^Ik ben erg onder de indruk.^Veel plezier met je beloning.^ -Mr. Qi. %item money 10000 %%[#]Uitdaging van Mr. Qi Voltooid",
  "spring_2_1": "Hallo,^Ik ben net terug van een visreis. Kom eens naar het strand.^Ik heb iets voor je.^-Willy %item quest 13 true %%[#]Willys Uitnodiging",
  "spring_12": "Beste @,^Morgen houden we het eierfeest op het dorpsplein.^^Kom tussen 9:00 en 14:00 uur langs als je erbij wil zijn.^Je wil de jaarlijkse eierspeurtocht niet missen!^ -Burgemeester Lewis[#]Bericht over het Eierfeest",
  "spring_15_1": "Hallo lieverd,^^Ik weet dat je nog maar net bent begonnen met tuinieren, dus ik wil je een tip geven.^^De meeste gewassen groeien maar in één seizoen. Als het zomer wordt, sterven je lentegewassen af. Plan dus goed vooruit!^^-Oma Evelyn[#]Evelyns Tip",
  "spring_23": "Hallo @,^Morgen komen we allemaal samen voor de jaarlijkse bloemendans.^^Misschien wil je zelfs wel meedoen als je een danspartner kunt vinden!^De bloemendans wordt gehouden op een kleine open plek net voorbij het bos ten westen van het dorp. Kom tussen 9:00 en 14:00 uur langs als je erbij wil zijn!^ -Burgemeester Lewis[#]Bericht over de Bloemendans",
  "summer_10": "Beste @,^Morgen komen we allemaal samen voor de jaarlijkse luau op het strand.^^Het hoogtepunt van de luau is de gemeenschappelijke soep. Zorg dat je iets lekkers voor in de soep meeneemt!^De gouverneur woont het evenement bij, dus wees netjes en beleefd.^Kom tussen 9:00 en 14:00 uur naar het strand.^ -Burgemeester Lewis[#]Bericht over de Luau",
  "summer_28": "Beste @,^Vanavond om 22:00 uur zal er een mooie en zeldzame gebeurtenis plaatsvinden.^^De maanlichtkwallen zullen langs Pelican Town zwemmen op hun lange wintertrek naar het zuiden.^^We komen allemaal samen op het strand om te kijken. Dit wil je niet missen!^Tot vanavond.^ -Demetrius[#]Dans van de Maanlichtkwallen",
  "fall_9": "Beste @,^Over een week houden we de Stardew Valley jaarmarkt!^Het is het grootste evenement van het jaar en trekt mensen uit het hele land naar ons bescheiden dorpje.^Als je wil kun je een uitstalling van je boerderijspullen maken. Breng negen voorwerpen mee waarvan je denkt dat ze het beste je talenten laten zien. Je wordt beoordeeld op de kwaliteit en diversiteit van je uitstalling.^Het evenement begint om 9:00 uur... mis het niet!^ -Burgemeester Lewis[#]Bericht over de Stardew Valley Jaarmarkt",
  "fall_15": "Beste @,^Ik wilde je eraan herinneren dat morgen de Stardew Valley jaarmarkt plaatsvindt.^Vergeet niet je negen voorwerpen voor de uitstalling mee te nemen.^Het evenement begint om 9:00 uur op het dorpsplein. Tot dan!^ -Burgemeester Lewis[#]Herinnering Stardew Valley Jaarmarkt",
  "fall_26": "Beste @,^Voel je de kou al in de lucht? Het kan de komst van de winter zijn...^Of de aanraking van een duister spook dat ons komt helpen met het evenement morgen... de geestenavond.^Kom morgen om 22:00 uur naar het dorp als je mee wil doen.^ -Burgemeester Lewis[#]Herinnering Geestenavond",
  "winter_7": "Beste @,^Morgen komen we voor het huis van Marnie bij elkaar voor het ijsfeest.^^Het is een viering van de winter. We hebben sneeuwmannen, ijssculpturen en een ijsviswedstrijd!^Kom tussen 9:00 en 14:00 uur langs als je wil meedoen.^ -Burgemeester Lewis[#]Herinnering IJsfeest",
  "winter_14": "Vanaf morgen zal een rondtrekkende vloot kooplui aanmeren in Pelican Town voor de jaarlijkse nachtmarkt.^^De markt begint om 17:00 uur en duurt drie dagen.^^Kom na 17:00 uur naar het strand om mee te doen aan de festiviteiten. Er is gratis koffie![#]Herinnering Nachtmarkt",
  "spring_11_1": "GEZOCHT:^Ik ben mijn favoriete bijl kwijt! Als je hem vindt, breng hem dan zo snel mogelijk terug. Ik heb hem nodig. De vinder krijgt 250g vindersloon.^ -Robin%item quest 100 %%[#]Robin is Haar Bijl Kwijt",
  "spring_19_1": "@-^Ik heb een verzoekje. Ik heb verse bloemkool nodig voor een recept dat ik wil uitproberen. Zou je me er eentje kunnen brengen?^ -Jodi%item quest 101 %%[#]Jodi Vraagt om Bloemkool",
  "summer_3_1": "@-^Dit is gênant... Ik ben mijn korte paarse geluksbroek kwijt. Ik vertel het jou omdat ik denk dat je te vertrouwen bent.^Als je hem vindt, breng hem dan ONOPVALLEND terug. Ik betaal goed.^Dank je.^ -Burgemeester Lewis%item quest 102 %%[#]Verzoek van Lewis",
  "summer_14_1": "Hé daar,^Mijn keel is droger dan een woestijnbot. Ik heb zin in licht bier. Heb jij er toevallig eentje? Normaal bier is niet genoeg. Ik wil licht bier.^ -Pam%item quest 103 %%[#]Verzoek van Pam",
  "summer_20_1": "@-^Ik verzamel gegevens over de correlatie tussen bodemalkaliteit en het fructosegehalte van gewassen. Lang verhaal kort: ik heb een verse meloen van je boerderij nodig. Ik zou het heel fijn vinden als je me er een bracht.^ -Demetrius%item quest 104 %%[#]Demetrius Vraagt om een Monster",
  "summer_25_1": "Aan boer @,^Mijn knie speelt weer op. Weet je wat daartegen helpt?^Het verdraaide ding met rode peper inwrijven.^Het probleem is dat mijn voorraad op begint te raken. Als je er een hebt, ben ik je wat verschuldigd.^ -George %item quest 105 %%[#]George Heeft Rode Peper Nodig",
  "fall_3_1": "Beste @,^Ik wil mijn koeien graag iets lekkers geven. Het zijn zulke brave meiden en ze hebben honger. Kun je me een bosje amarant brengen? Daar zijn ze dol op.^Dank je.^ -Marnie %item quest 106 %%[#]Verzoek van Marnie",
  "fall_8_1": "Hallo,^Het is bramenseizoen. De struiken staan er vol mee. Ik zou er wat willen plukken, maar ik ben mijn mandje kwijt. Kun jij me helpen?^ -Linus%item quest 107 %%[#]Linus is Zijn Mandje Kwijt",
  "fall_19_1": "@-^Ik wil graag een pompoen van je kopen. Mijn dochter en ik willen een pompoenlantaarn maken voor de geestenavond binnenkort.^ -Caroline%item quest 108 %%[#]Verzoek van Caroline",
  "winter_2_1": "Hé, ik heb een kleine uitdaging voor je:^Vang een inktvis voor me.^Je kunt ze 's nachts in de oceaan vinden. Ze komen echter alleen in de winter voor.^ -Willy%item quest 109 %%[#]Verzoek van Willy",
  "winter_6_1": "Ik heb een ietwat ongebruikelijk verzoek. Kun je het geheim houden?^ Ik wil dat je Emily een amethist brengt. Het is haar favoriete steen. Zeg haar dat hij van mij komt.^ -Clint %item quest 110 %%[#]Clints Ongebruikelijke Verzoek",
  "winter_12_1": "@-^Ik bestudeer de verloren kunst van de schaduwwaarzeggerij. Ik heb een voorwerp genaamd 'schaduwessentie' nodig. Breng het me en ik zal je belonen.^ -M. Rasmodius, Tovenaar %item quest 111 %%[#]Verzoek van de Tovenaar",
  "winter_17_1": "@,^Sorry dat ik je weer lastigval, maar ik heb nog een gunst nodig.^Ik heb een nieuwe hamer en wil hem op verschillende metalen uitproberen.^Kun je een ijzerstaaf voor me smelten en hem naar me toe brengen?^Dank je.^ -Clint %item quest 112 %%[#]Verzoek van Clint",
  "winter_21_1": "@-^Hoe gaat het? Ik hoop dat je de winter een beetje doorkomt.^Ik schrijf je deze brief om om wat hardhout te vragen. Ik heb ongeveer tien stuks nodig, mocht je ze hebben liggen.^Zo niet, geen probleem. Alvast bedankt!^ -Robin%item quest 113 %%[#]Verzoek van Robin",
  "winter_26_1": "Beste @-^Ik wil een visstoofpot maken, maar ik heb witte tonijn nodig! Ik weet dat ze niet lang meer te vangen zijn dit seizoen. Sorry dat ik er zo laat mee kom. Kun je er een voor me vangen?^ -Gus%item quest 114 %%[#]Gus Heeft een Vis Nodig",
  "spring_1_2": "Mededeling:^^De prijs van grondstoffen in de winkels van Clint en Robin is gestegen.[#]Prijsmededeling Grondstoffen",
  "spring_6_2": "@-^Ik heb echt trek in een verse abrikoos. Ik kon er geen vinden in de winkel, dus vraag ik het jou. Ik betaal er goed voor!^ -Emily%item quest 115 %%[#]Verzoek van Emily",
  "spring_15_2": "Hallo @,^Ik wil mijn man graag verrassen met een cadeautje. Hij is een groot liefhebber van prei. Kun je mij er eentje brengen?^ -Oma Evelyn%item quest 116 %%[#]Evelyns Verrassing",
  "spring_21_2": "MEDEDELING^Pierre hier... Ik heb ontzettend trek in een bordje sashimi. Ik betaal goed geld aan degene die me wat brengt.^ -Pierre%item quest 117 %%[#]Pierre Heeft Trek",
  "summer_6_2": "Visser gezocht^Ik heb een goede kogelvis nodig. Ik doe momenteel onderzoek naar kogelvisgif.^Beloning: 1000g^ -Demetrius%item quest 118 %%[#]Gifstudie van Demetrius",
  "summer_15_2": "Beste @,^Ik wil mijn vrouw graag een stervrucht geven voor ons jubileum. Verbouw jij die? Ik zou je heel dankbaar zijn als je me er een bracht.^ -Kent%item quest 119 %%[#]Kent Zoekt een Cadeau",
  "summer_21_2": "@,^Ik heb truffelolie nodig. Vraag me niet waarvoor.^ -Burgemeester Lewis%item quest 120 %%[#]Verzoek van Lewis",
  "fall_6_2": "Gezocht: 1 verse kreeft voor een heerlijke bisque die ik aan het maken ben.^Wie: Gus, uitbater van de Stardew Saloon^Beloning: 800g %item quest 121 %%[#]Gus Heeft Kreeft Nodig",
  "fall_19_2": "MEDEDELING^Heeft iemand een batterij? De afstandsbediening van mijn tv heeft het begeven en ik wil niet telkens van de bank opstaan om de zender te veranderen.^ -Pam%item quest 122 %%[#]Pam Heeft Hulp Nodig",
  "winter_5_2": "@,^Ik werk momenteel aan een magische staf van ongekende kracht.^Ik heb enkel nog een iridiumstaaf nodig.^Ik ben bereid er vijf keer de normale prijs voor te betalen. Breng hem me zo snel mogelijk.^ -M. Rasmodius, Tovenaar %item quest 123 %%[#]De Tovenaar Zoekt Iets Zeldzaams",
  "winter_13_2": "Ik heb nog een uitdaging voor je: vang een lingcod voor me.^Ze laten zich niet makkelijk vangen, maar ik weet zeker dat je het kan.^ -Willy%item quest 124 %%[#]Willys Uitdaging #2",
  "winter_19_2": "Beste @,^Ik ben ten einde raad. Ik wil ontzettend graag een kokos-no-no maken in de saloon, maar ik kan geen kokosnoot krijgen!^Kun jij me helpen?^ -Gus%item quest 125 %%[#]Gus Heeft een Kokosnoot Nodig",
  "winter_24": "Beste @,^Morgen is het feest van de winterster.^Heb je een geschenk voor je geheime vriend, %secretsanta?^Het feest begint om 9:00 uur op het dorpsplein. Tot dan!^ -Burgemeester Lewis[#]Herinnering voor het Feest van de Winterster",
  "passedOut1_Billed_Male": "Beste @,^Vannacht heeft een Joja-medewerker u bewusteloos aangetroffen. Er is een medisch team gestuurd om u veilig thuis te brengen.^Fijn dat het goed met u gaat!^^(Er is {0}g voor deze dienst in rekening gebracht.)^^-Morris^Vertegenwoordiger klanttevredenheid bij Joja[#]Rekening van Joja",
  "passedOut1_Billed_Female": "Beste @,^Vannacht heeft een Joja-medewerker u bewusteloos aangetroffen. Er is een medisch team gestuurd om u veilig thuis te brengen.^Fijn dat het goed met u gaat!^^(Er is {0}g voor deze dienst in rekening gebracht.)^^-Morris^Vertegenwoordiger klanttevredenheid bij Joja[#]Rekening van Joja",
  "passedOut1_NotBilled_Male": "Beste @,^Vannacht heeft een Joja-medewerker u bewusteloos aangetroffen. Er is een medisch team gestuurd om u veilig thuis te brengen.^Fijn dat het goed met u gaat!^^Gezien u geen geld heeft, zijn wij wettelijk verplicht deze dienst gratis aan te bieden.^^-Morris^Vertegenwoordiger klanttevredenheid bij Joja[#]Wettelijk Verplichte Kennisgevening",
  "passedOut1_NotBilled_Female": "Beste @,^Vannacht heeft een Joja-medewerker u bewusteloos aangetroffen. Er is een medisch team gestuurd om u veilig thuis te brengen.^Fijn dat het goed met u gaat!^^Gezien u geen geld heeft, zijn wij wettelijk verplicht deze dienst gratis aan te bieden.^^-Morris^Vertegenwoordiger klanttevredenheid bij Joja[#]Wettelijk Verplichte Kennisgevening",
  "passedOut2": "@, ^Je hebt geluk dat ik je gisternacht hebt gevonden! Je was flauwgevallen en iemand was je zakken aan het doorzoeken. Ik weet niet hoeveel geld hij heeft meegenomen, maar hij rende weg toen ik dichterbij kwam. Pas voortaan beter op!^^-Linus[#]Brief van Linus",
  "passedOut3_Billed": "@,^Iemand heeft je vannacht naar de kliniek gebracht. Je was flauwgevallen van uitputting!^Je moet beter voor jezelf zorgen en op een redelijk tijdstip naar bed gaan.^Ik heb je {0}g in rekening gebracht voor het medisch onderzoek.^^-Dokter Harvey[#]Van de Praktijk van Dokter Harvey",
  "passedOut3_NotBilled": "@,^Iemand heeft je vannacht naar de kliniek gebracht. Je was flauwgevallen van uitputting!^Je moet beter voor jezelf zorgen en op een redelijk tijdstip naar bed gaan.^Omdat je geen geld hebt, heb ik geen kosten in rekening gebracht voor het medisch onderzoek.^^-Dokter Harvey[#]Gratis Zorg van Dokter Harvey",
  "passedOut4": "@, ^^Ik vond je met je gezicht in de modder tijdens mijn patrouille om 03:00 uur.^^Probeer volgende keer vroeger naar huis te gaan!^^     -Marlon[#]Brief van Marlon",
  "elliottLetter1": "Mijn liefste @, ^^ Ik ben zojuist in Grampleton aangekomen om aan mijn lezingen te beginnen. Ik was vergeten hoe hectisch de stad is! De straten zijn vol met mensen... ze lijken haast te hebben, of ze dwalen rond in een roes zonder zich bewust te zijn van hun omgeving. Ik mis Pelican Town nu al!^^ Ik begin vanavond met een lezing in een lokale boekhandel. Ik moet bekennen dat ik een beetje nerveus om in het openbaar te moeten spreken... mijn maag voelt alsof hij is opgerold en overgoten met pittige kaassaus. Wens me geluk!^^-Liefs, Elliott^^P.S. Ik hoop dat je een rustige nacht hebt gehad en niet bang bent geweest alleen in dat grote huis! %item conversationTopic ElliottGone2 0 %%[#]Brief van Mijn Man",
  "elliottLetter2": "Mijn liefste @,^^De eerste lezing is goed verlopen, hoewel er wat minder mensen waren dan ik had gehoopt. Desondanks heb ik genoeg exemplaren van mijn boek verkocht om mijn (door insecten geteisterde) hotelkamer te kunnen betalen!^^Ik vertrek over een paar uur naar Zuzu City. Als de lezing van vandaag een opwarmertje was, dan wordt de volgende een echte knaller...^^Ik mis je ontzettend. Zorg dat je genoeg eet! Oh, en vergeet de overgebleven krabkoekjes die ik in de koelkast heb gezet niet...^-Liefs, Elliott %item conversationTopic ElliottGone3 0 %%[#]Brief van Mijn Man #2",
  "elliottLetter3": "Mijn lieve @,^^Wat een ervaring gisteravond in Zuzu City! Het lijkt erop dat er hier veel literatuurliefhebbers zijn... enkele tientallen mensen kwamen opdagen voor mijn lezing!^^Ik heb zelfs een paar handtekeningen gezet. Het is vreemd om aangezien te worden voor een belangrijk iemand. Het is allemaal een kwestie van perspectief, een grote illusie... want ik ben echt niet bijzonder. Gewoon je trouwe Elliott.^^Ik ben nu alleen in mijn hotelkamer met een goedkope Joja-maaltijd...^^Kun je dit wel een maaltijd noemen?^Of is het 'eetbare materie'?^Daar hoef ik niet lang over na te denken^Het moet het laatste wel zijn.^^Ik verheug me erop om binnenkort weer thuis te zijn. Ik hoop dat de krabkoekjes lekker waren. ^^-Liefs, Elliott. %item conversationTopic ElliottGone4 0 %%[#]Brief van Mijn Man #3",
  "elliottLetter4": "In dromen, gezegend met eindeloos zicht^Kijk ik uit over de zonovergoten zee^Naar welk een verre kusten heb ik gereisd^Maar tijd vertroebelt mijn gedachten^^Er is slechts één eeuwige plek^Waar ik ooit immer rust^In mijn dierbare vallei, waar mijn geliefde wacht:^Ons huisje bij de vijver^^-Elliott %item conversationTopic ElliottGone5 0 %%[#]Brief van Mijn Man #4",
  "elliottLetter5": "Mijn liefste @,^^Ik zal je niet langer vervelen met details over mijn lezingen. Ze verlopen vrijwel allemaal hetzelfde.^^Ik weet zeker dat het bij jou veel spannender is! Ik kan niet wachten om te zien wat je thuis allemaal gedaan hebt.^^ Op de lange reizen tussen steden amuseer ik me door mijn ogen te sluiten en aan de boerderij te denken... Ik zie vaten vol zoete wijn voor me, een oven vol kostbaar erts... en ons keukentje, gevuld met de geur van kaneel en nootmuskaat. Er valt veel te genieten!^^ Blijf alleen niet te laat in de mijnen, mijn schat. Het is er gevaarlijk! Als het toch moet, neem dan genoeg eten mee. ^^-Liefs, Elliott.%item conversationTopic ElliottGone6 0 %%[#]Brief van Mijn Man #5",
  "elliottLetter6": "Mijn liefste @,^^Dit is mijn laatste brief voor ik naar huis kom. Ik heb een fijne reis gehad, ook al was hij niet bijzonder spannend. Het was leuk om mensen te ontmoeten die van mijn werk houden, maar ik kan niet wachten om weer thuis te zijn.^^Ik verheug me op het gemak van ons huisje, op het genoeglijke werk op de boerderij en op een zelfgekookte maaltijd. En vooral om samen met jou weer onder de flanellen dekens te kruipen.^ Tot snel!^- Liefs, Elliott.%item conversationTopic ElliottGone7 0 %%[#]Brief van Mijn Man #6",
  "MarlonRecovery": "@,^Ik heb je verloren voorwerp gevonden.^^Pas voortaan beter op!^ - Marlon%item itemRecovery %%[#]Marlon Heeft Je Voorwerp Gevonden",
  "RarecrowSociety": "Beste @,^^Je toewijding is indrukwekkend...^^Slechts een enkeling slaagt erin alle zeldzame vogelverschrikkers te verzamelen!^^Daarom sturen we je deze blauwdruk ter ere van je prestatie.^ -De Z.C. Rarecrow-club%item craftingRecipe Deluxe_Scarecrow %%[#]Van de Rarecrow-club",
  "CarolineTea": "Beste @,^^Bedankt dat je gisteren naar mijn serre bent gekomen. Normaal drink ik in mijn eentje thee, maar het was leuk om de ervaring met je te delen!^^Ik heb instructies toegevoegd over hoe je zelf thee kunt verbouwen en zetten. Misschien kun je me eens een kopje komen brengen!^^-Caroline%item craftingRecipe Tea_Sapling %%[#]Carolines Theebrief",
  "WoodChipper": "Hoi @,^^Ik wilde je even laten weten dat ik een nieuw product verkoop: een houtversnipperaar.^^Je kunt hem gebruiken om van hardhout meerdere stukken gewoon hout te maken!^^Ik weet dat het in de winter moeilijk is om aan hout te komen, dus als je voorraad op begint te raken is dit misschien een goede aankoop.^ -Robin[#]Brief over Houtversnipperaar",
  "willyBackRoomInvitation": "@,^^Ik heb de deur naar de achterkamer van de winkel opengemaakt.^Kom eens langs als je tijd hebt.^Ik wil je iets laten zien.^^-Willy[#]Willys Achterkamer",
  "KrobusCrafting": "@, Ik weet niet zeker hoe het menselijk berichtensysteem werkt, dus ik heb de tovenaar gevraagd me te helpen deze brief te schrijven.^^Ik hoop dat het goed met je gaat.^^Ik wilde dit met je delen... het zijn aantekeningen over hoe mijn volk een bepaald voorwerp maakt.^^   -Krobus%item craftingRecipe Dark_Sign %%[#]Een Brief van Krobus",
  "georgeGifts": "Beste @,^^Ontzettend bedankt voor de prei. Hij ziet er heerlijk uit. George zal ervan genieten.^^Vandaag ga ik hem inpakken en George met 12 cadeaus verrassen (dankzij jou!). Kom maar langs als je erbij wil zijn!^^-Evelyn^^P.S. Ik wilde je dit graag geven. Ik denk dat je het wel mooi vindt!%item bigobject 246 %%[#]Evelyns Bedankje",
  "robinResource": "Hé @,^^Gefeliciteerd met het voltooien van mijn kleine uitdaging. Ik ben onder de indruk!^^Als extraatje heb ik een ontwerp voor een nieuw soort kist meegestuurd. Veel plezier!^^-Robin^^^^P.S. -- Kom eens langs om iets te laten bouwen nu je toch al dit materiaal hebt liggen.%item craftingRecipe Stone_Chest %%[#]Robins Spoedmateriaal",
  "ClintReward": "Eh, hallo...     ^Bedankt dat je me hebt geholpen die monsters op te ruimen.^^Niet dat ik bang ben of zo! ...Maar dit zou de mijnen voor anderen veiliger moeten maken... toch?^^Hier heb je een blauwdruk. (Hopelijk maakt hij mij niet overbodig...)^^ -Clint, de smid%item craftingRecipe Geode_Crusher %%[#]Clints Bedankje",
  "ClintReward2": "Eh, hallo...     ^Bedankt dat je me nog eens hebt geholpen met die monsters.^^Misschien doe ik het de volgende keer zelf wel... als ik tijd heb!^^Dit is voor jou. Het lag nog in de achterkamer. ^^   -Clint, de Smid%item object 286 10 287 5 231 3 %%[#]Clints Andere Bedankje",
  "willyBugWadCutscene": "^^   -Willy%item craftingRecipe Quality_Bobber %%[#]Willys Bedankje",
  "MSB_Pierre": "Beste @,^^Blijkbaar was men niet zo enthousiast over 'Pierres Prima Producten' als ik had gehoopt...^^Hoe dan ook, hier is mijn oude mini-verzenddoos.^Als je nog eens wat producten hebt voor mijn luxe assortiment, zou je ze dan mijn kant op kunnen sturen?^^   -Pierre%item bigobject 248 %%[#]Pierres Prima Producten",
  "MSB_Lewis": "@,^Ik wilde je bedanken voor het regelen van mijn speciale bestelling. Al je harde werk heeft veel voor het imago van Pelican Town betekent.^Hier is een mini-verzenddoos als blijk van mijn waardering.^Je kunt hem overal plaatsen. Ik vind hem wel als ik mijn ronde doe.^^   -Lewis%item bigobject 248 %%[#]Lewis' Bedankje",
  "WizardReward": "Je geleverde voorwerp bood geweldig inzicht in de machinaties van de wezens die wij monsters noemen.^^Ik heb een penetrant ruikende vloeistof geformuleerd die deze wezens bedwelmend vinden. Ga er voorzichtig mee om...^^   -M. Rasmodius, Tovenaar%item craftingRecipe Monster_Musk %%[#]De Ontdekking van de Tovenaar",
  "WizardReward2": "Dankzij het ectoplasma dat je me hebt bezorgd heb ik een doorbraak gemaakt op het gebied van occulte technieken.^^Bijgesloten vind je blauwdrukken voor een uiterst nuttige machine...^^   -M. Rasmodius, Tovenaar%item craftingRecipe Mini-Obelisk %%[#]De Doorbraak van de Tovenaar",
  "DemetriusReward": "Hoi @,^^Bedankt voor je hulp met de vissen.^^Normaal gesproken houdt de natuur zichzelf in balans, maar soms kunnen externe factoren het evenwicht verstoren.^^Ik heb een blauwdruk uit een wetenschappelijk tijdschrift bijgevoegd dat je misschien interessant vindt.^^-Demetrius%item craftingRecipe Farm_Computer %%[#]Demetrius' Bedankje",
  "willyHours": "Goed nieuws!^^De oude boot is dankzij jou weer zeewaardig! Kom naar de achterkamer wanneer je een boottocht wil maken.^^Mijn winkel is vanaf nu elke dag om 8:00 uur open, dus je kunt vroeg aan de slag.^^-Willy[#]Willys Boot",
  "linusTrashCleanup": "Hoi @,^^Bedankt dat je me hebt geholpen de vallei schoon te maken.^Het water ziet er veel schoner uit. Iedereen zal het vast op prijs stellen. Ik in ieder geval wel. ^Als dank wilde ik je leren hoe je zelf vezels kunt verbouwen. Hopelijk komt het van pas.^^-Linus%item craftingRecipe Fiber_Seeds %%[#]Linus' Bedankje",
  "gusGiantOmelet": "Hoi @,^^Bedankt voor de eieren.^De dooiers zijn prachtig. Ik denk dat dit mijn beste omelet ooit wordt!^^Ik wilde je graag bedanken met dit cadeau.^^-Gus%item bigobject 216 %%[#]De Beroemde Omelet van Gus",
  "pamNewChannel": "Hé, bedankt voor de drank. Hij smaakte in ieder geval... uniek.^^Heb je trouwens ooit naar kanaal 736 gekeken? Het is een viszender die misschien iets voor jou is. Nog bedankt.^-Pam[#]Pams Tip",
  "emilyStones": "Hoi @,^^Nogmaals bedankt voor de prachtige edelstenen. Ze zijn perfect om energie mee te balanceren!^Ik wilde je bedanken met dit speciale cadeau. Ik hoop dat je er prachtige dingen mee zult maken!^^-Emily%item bigobject 247 %%[#]Emilys Edelstenen",
  "carolineSO": "Hoi @,^^Lewis vertelde me dat je een hoop ingrediënten vanaf het eiland hebt verzonden! Het is geweldig om nieuwe producten te hebben... het opent een hele nieuwe wereld aan culinaire mogelijkheden!^Ik heb een cadeau voor je meegestuurd... wat blauwdrukken die misschien handig zijn.^^-Caroline%item craftingRecipe Solar_Panel %%[#]Carolines Tropische Ingrediënten",
  "WillyTropicalFish": "@,^^Gefeliciteerd met een geslaagde eilandvisreis. Ik ben trots op je!^^Hier, dit speciale aquarium is voor jou. Het zal mooi staan in je huis.^^-Willy%item furniture 2312 %%[#]Willys Tropische Uitdaging",
  "passedOutIsland": "@,^^Je kwam niet terug naar de boot, dus ik ben je komen zoeken.^^Ik trof je languit in het zand aan, met een paar papegaaien die het goud uit je zakken aan het halen waren!^^Ik moest je hemaal terug naar de boot slepen. Mijn benen voelen als zoetwatergarnalen aan...^-Willy",
  "passedOutIsland_Leo": "Hoi @,^^Ik heb je gisternacht gevonden toen je in het donker lag te slapen.^Het was geen veilige plek, dus hebben mijn vogelvrienden je in bed getild.^Wees voortaan voorzichtig.^^-Leo^^P.S. Willy heeft me geholpen met schrijven.",
  "guntherBones": "Hoi @,^^Bedankt voor alle botten. Ik heb veel te sorteren! Fascinerend om te bedenken dat al deze botten van levende, ademende organismen uit het verleden komen.^^Ik wil je graag deze unieke blauwdruk als bedankje aanbieden!^^-Gunther%item craftingRecipe Bone_Mill %%[#]Gunthers Brief",
  "LeoCooking": "@,^Hier is eten van mijn thuis waar ik en mijn familie van houden. Hopelijk smaakt het. ^^ -Leo^^P.S. Willy heeft me geholpen met schrijven.%item cookingRecipe %%[#]Leos Recept"
}