{
  "1": "Location/Ontmoet de Tovenaar/Je hebt een brief van de lokale tovenaar gekregen. Hij zegt informatie te hebben over het oude buurthuis./Betreed de tovenaarstoren./WizardHouse/-1/0/-1/false",
  "2": "Basic/De Mysterieuze Qi/Je hebt een briefje met vreemde instructies gevonden in een verborgen kluisje. Het is ondertekend door een zekere Mr. Qi./Leg een regenboogschelp in de doos op het perron./null/-1/0/-1/false",
  "3": "Basic/De Mysterieuze Qi/Je hebt nog een briefje van 'Mr. Qi' gevonden. Het verzoek is ditmaal nog ongebruikelijker./Leg 10 bieten in de koelkast van burgemeester Lewis./null/-1/0/-1/false",
  "4": "Basic/De Mysterieuze Qi/Je hebt nog een vreemd briefje in de koelkast van de burgemeester gevonden. Ditmaal zijn de instructies cryptischer./'Breng de zanddraak zijn laatste maal.'/null/-1/0/-1/false",
  "5": "Basic/De Mysterieuze Qi/Je hebt nog een briefje in de oogkas van de draak gevonden. Het lijkt erop dat de speurtotcht van Mr. Qi ten einde loopt./Bekijk de houtstapel naast je huis./null/-1/0/-1/false",
  "6": "ItemHarvest/Eerste Stappen/Als je boer wil worden, dan moet je bij het begin beginnen. Gebruik je schoffel om het veld te bewerken en gebruik dan een pak zaadjes op de aarde om een gewas te planten. Geef het elke dag water tot de plant klaar is om geoogst te worden./Verbouw en oogst een pastinaak./24/h7 8/100/-1/true",
  "7": "Building/Dieren Houden/Robin, de plaatselijke timmervrouw, woont ten noorden van het dorp. In ruil voor materiaal en geld zal ze nieuwe gebouwen voor je maken op de boerderij. Met haar hulp kun je een kippenhok of stal bouwen zodat je dieren kunt grootbrengen./Bouw een kippenhok./Coop/-1/100/-1/true",
  "8": "Crafting/Vooruitgang/Naarmate je ervaring opdoet, zul je nieuwe blauwdrukken ontdekken die je inkomen verhogen en je leven makkelijker maken. Een vogelverschrikker zorgt er bijvoorbeeld voor dat kraaien niet met je kostbare gewassen aan de haal gaan./Bereik niveau 1 in landbouw en maak een vogelverschrikker./8 true/-1/100/-1/true",
  "9": "Social/Kennismaking/Het zou een mooi gebaar zijn om je aan iedereen in het dorp voor te stellen. Sommige mensen staan misschien te popelen om de nieuwe boer te ontmoeten././null/25/0/-1/true",
  "10": "Basic/Kopererts/Je hebt een stuk kopererts gevonden. Je weet niet zeker waar het voor is, maar de lokale smid weet het vast wel./Breng een stuk kopererts naar de winkel van smid Clint././-1/0/-1/false",
  "11": "Crafting/Aan de Weg Smeden/Als je ertsen blijft delven, is het een goed idee om een smeltoven te bouwen./Maak een smeltoven./13 true/12/0/-1/true",
  "12": "ItemHarvest/Smelten/Nu je een smeltoven hebt gemaakt kun je metaal smelten. Volgens Clints aanwijzingen zou je 5 kopererts en 1 steenkool in de smeltoven moeten plaatsen om een koperstaaf te maken./Gebruik de smeltoven om een koperstaaf te smelten./334 1/-1/0/-1/true",
  "13": "Basic/Naar het Strand/Een zekere Willy heeft je gevraagd om naar het strand ten zuiden van het dorp te komen. Hij zegt dat hij je iets wil geven./Bezoek het strand ten zuiden van het dorp voor 17:00 uur./-1/-1/0/-1/true",
  "14": "Basic/De Mijnen Verkennen/Er ligt een oude mijnschacht ten noorden van het dorp. Er kunnen zich veel kostbare mineralen in bevinden, maar Marlon liet doorschemeren dat het er gevaarlijk kon zijn./Bereik niveau 5 in de mijnen./17/17/0/-1/false",
  "15": "Monster/Inwijding/Als je 10 slijmen weet te doden, heb je een plekje in het avonturiersgilde verdiend./0 van 10 slijmen gedood./Green_Slime 10/16/0/-1/false",
  "16": "Location/Inwijding/Je hebt 10 slijmen weten te verslaan. Nu kun je lid worden van het avonturiersgilde./Word lid van het avonturiersgilde./AdventureGuild/-1/0/-1/false",
  "17": "Basic/Dieper de Mijnen In/Het lijkt erop dat de mijnlift het nog doet. Hiermee kun je snel terugkeren naar alle liftdeuren die je hebt ontdekt. Een diepere expeditie is wellicht aan te raden./Bereik niveau 40 in de mijnen./18/18/0/-1/false",
  "18": "Basic/Naar de Bodem?/De bodem is nog steeds niet in zicht. Hoe diep is deze mijn?/Bereik de bodem van de mijnen./-1/-1/0/-1/false",
  "19": "Basic/De Schedelsleutel/Je hebt een vreemde sleutel gevonden op de bodem van de mijnen./Ontdek waar de schedelsleutel toe dient./-1/-1/0/-1/false",
  "20": "Basic/Qis Uitdaging/Je bent uitgedaagd om niveau 25 van de schedelgrot te bereiken. Er is je een fikse beloning beloofd als het je lukt./Bereik niveau 25 in de schedelgrot./-1/-1/0/-1/false",
  "21": "Basic/Marnies Verzoekje/Marnie kwam langs om te vragen of je haar een grotwortel kon brengen. Ze probeert haar geiten op commando te leren spreken en grotwortels zijn hun favoriete tussendoortje./Breng een grotwortel naar de winkel van Marnie./-1/-1/0/-1/true",
  "22": "Basic/Visschotel/Jodi kwam langs om te vragen of je om 19:00 uur met hen mee wilde eten. Ze vroeg of je een forelbaars voor haar ovenschotel wilde meenemen./Ga om 19:00 uur het huis van Jodi binnen met een forelbaars./-1/-1/0/-1/true",
  "23": "Location/Archeologie/Je hebt een eeuwenoud uitziend voorwerp gevonden. Zou het een artefact van lang geleden kunnen zijn? Misschien kan Gunther, de beheerder van het plaatselijke museum, hier antwoord op geven./Bezoek Gunther in het museum./ArchaeologyHouse/-1/0/-1/true",
  "24": "Basic/Archeologie/Gunther heeft je gevraagd om artefacten en mineralen die je tegenkomt aan het museum te schenken. Hij zegt dat hij je van tijd tot tijd zal belonen met zeldzame spullen./Schenk een artefact of mineraal aan het museum./-1/-1/250/-1/true",
  "25": "Basic/Hoe Vrienden te Winnen/Cadeaus geven is een uitstekende manier om vriendschap op te bouwen. Leer ieders individuele smaak kennen en je zult binnen de kortste keren populair zijn./Geef iemand een cadeau./-1/-1/100/-1/true",
  "26": "Basic/\"Rattenprobleem\"/Er is iets vreemds aan de hand in het buurthuis.../Onderzoek het buurthuis./-1/-1/0/-1/true",
  "27": "Basic/Aardmannenprobleem/Een aardman verspert de weg naar de heksenhut. Er moet een manier zijn om hem uit de weg te krijgen... Misschien moet ik meer informatie over aardmannen zoeken./Verkrijg toegang tot de heksenhut./-1/-1/0/-1/true",
  "28": "Basic/Duistere Talisman/De tovenaar heeft me gevraagd de magische inkt uit het huis van zijn ex-vrouw terug te halen... maar om daar binnen te komen heb ik een duistere talisman nodig./Betreed het riool en vraag Krobus naar de duistere talisman./-1/-1/0/-1/false",
  "29": "Basic/Vreemde Brief/Je hebt een bijna onleesbare brief gevonden waarin je wordt gevraagd om 'ah-hoorn sierroop' naar het 'gehijme bos' te brengen./Breng 'ah-hoorn sierroop' naar het 'gehijme bos'./-1/-1/0/-1/true",
  "30": "Basic/Geheimzinnige Brief/Je hebt een brief gevonden waarin staat: 'Iemand wacht op je op niveau 100 van de schedelgrot'./Bereik niveau 100 van de schedelgrot./-1/-1/0/-1/true",
  "31": "Basic/Een Wintermysterie/Je bent een verdacht figuur tegen het lijf gelopen bij de bushalte. Hij vluchtte richting het dorp toen hij je zag. Zou er een aanwijzing kunnen zijn waar hij zich verstopt?/Vind het schaduwachtige figuur./-1/-1/0/-1/true",
  "100": "LostItem/Robins Verloren Bijl/Robin is haar lievelingsbijl kwijt. De laatste keer dat ze hem heeft gebruikt was toen ze hout hakte ten zuiden van Marnies veeboerderij./Vind Robins Bijl/Robin 788 Forest 110 81/-1/250/-1/true/Hé, je hebt mijn bijl gevonden! Wat een opluchting... ik had bijna mijn teen afgehakt met de andere. Dank je!",
  "101": "ItemDelivery/Jodis Verzoekje/Jodi heeft een verse bloemkool nodig voor een recept. Ze vroeg of jij er een wilde brengen./Breng Jodi een bloemkool./Jodi 190/-1/350/-1/true/Oh, die ziet er heerlijk uit! Dank je. Dit is precies wat ik nodig had voor mijn gele curry.",
  "102": "LostItem/De \"Korte Broek\"/Burgemeester Lewis is zijn paarse \"korte broek\" kwijt. Hij heeft je gevraagd hem te vinden en terug te brengen... onopvallend./Breng de paarse korte broek van burgemeester Lewis terug./Lewis 789 AnimalShop 13 7/-1/750/-1/true/Je hebt hem gevonden! ...Waar? ...Oh... Uh... Hm...#$b#Daar? Ik zou niet weten hoe hij daar terecht is gekomen... *kuch*#$b#Dit blijft tussen ons, begrepen?$u",
  "103": "ItemDelivery/Pam Heeft Dorst/Pam heeft zin in licht bier. Gewoon bier is niet goed genoeg. Je kunt het zelf brouwen als je hop en een vat hebt./Breng Pam een licht bier./Pam 303/-1/350/-1/true/Hier daarmee. *slurp* Ahh, heerlijk.#$b#Lekker hoppig, met een vleugje citroen en een stevige afdronk.#$b#Dank je. Ik wist dat ik op je kon rekenen.$h",
  "104": "ItemDelivery/Gewasonderzoek/Demetrius heeft een verse meloen nodig voor zijn onderzoek./Breng Demetrius een meloen./Demetrius 254/-1/550/-1/true/Perfect! Precies wat ik nodig had voor mijn onderzoek. Het zal moeilijk worden hem niet op te eten! Heel erg bedankt.",
  "105": "ItemDelivery/Knietherapie/George heeft een rode peper nodig om de pijn in zijn knie te verlichten./Breng George een rode peper./George 260/-1/200/-1/true/Dat heeft lang genoeg geduurd... hmmpf. Hij is tenminste wel goed heet. Dank je.",
  "106": "ItemDelivery/Koeienkeuken/Marnie wil haar koeien iets lekkers geven. Ze is op zoek naar een bosje amarant./Breng Marnie een bos amarant./Marnie 300/-1/500/-1/true/Oh, de amarant waar ik om vroeg! Dank je wel. Mijn koeien zullen er van smullen!$h",
  "107": "LostItem/Bessenmand/Het is braambessenseizoen, maar Linus is zijn mandje kwijt! Hij heeft je gevraagd te helpen zoeken, maar hij heeft geen idee waar de mand kan zijn./Breng de mand van Linus terug./Linus 790 Backwoods 27 27/-1/0/-1/true/Mijn mandje! Dank je. Dat betekent veel voor me.$h",
  "108": "ItemDelivery/Pompoenkerven/Caroline wil met haar dochter een pompoen kerven. Ze heeft je gevraagd haar een pompoen van je boerderij te brengen./Breng Caroline een pompoen./Caroline 276/-1/500/-1/true/Oh, de pompoen! Dat is een mooie... Abigail zal zo blij zijn als ze hem ziet. Dank je, @!$h",
  "109": "ItemDelivery/Vang een Inktvis/Willy daagt je uit om een inktvis te vangen. Hij zegt dat je ze kan vangen in de oceaan op winteravonden./Breng Willy een inktvis./Willy 151/-1/800/-1/true/Hé, het is je gelukt! Niet slecht. Helemaal niet slecht. Ik ben onder de indruk.#$b#De winter is een goede tijd om te vissen, of niet?",
  "110": "ItemDelivery/Clints Poging/Clint wil dat je Emily een amethist geeft. Hij wil dat je haar zegt dat hij van hem komt./Breng Emily een amethist./Emily 66/-1/0/-1/true/Oh, mijn lievelingssteen! Wat lief van je!$h#$b#Huh? Van wie?$u#$b#Oh, heb je hem bij Clint gekocht? Waar hij ook vandaan komt, hij is prachtig! Dank je! *smak*$h",
  "111": "ItemDelivery/Een Donkere Stof/De tovenaar wil dat je in de mijnen afdaalt om voor hem een schaduwessentie te vinden. Hij heeft hem nodig voor duistere magie./Breng de tovenaar een schaduwessentie./Wizard 769/-1/1000/-1/true/Ah, je hebt hem meegebracht. Je hebt mijn dankbaarheid en 1000g verdiend. Ga nu.",
  "112": "ItemDelivery/Een Gunst voor Clint/Clint heeft een nieuwe hamer en wil hem op verschillende metalen uitproberen./Breng Clint een ijzerstaaf./Clint 335/-1/500/-1/true/Hé, de ijzerstaaf waar ik om vroeg. Hij ziet er stevig uit... perfect.#$b#Dank je, @. Ik stel het op prijs.",
  "113": "ItemDelivery/Robins Verzoekje/Robin heeft je om wat hardhout gevraagd./Breng Robin 10 stuks hardhout./Robin 709 10/-1/500/-1/true/Oh, je hebt het meegebracht! Ik wist dat ik op je kon rekenen, @.$h#$b#Mmhmm... dit hout is perfect. Het is precies wat ik nodig heb. Dank je!",
  "114": "ItemDelivery/Visstoofpot/Gus wil visstoofpot maken, maar hij heeft een witte tonijn nodig./Breng Gus een witte tonijn./Gus 705/-1/400/-1/true/Hmm... wat is dat? Het ruikt hier naar witte tonijn!#$b#Ah! Je hebt hem me gebracht! Hartelijk dank!",
  "115": "ItemDelivery/Vers Fruit/Emily wil de lente proeven. Ze vraagt om een verse abrikoos./Breng Emily een abrikoos./Emily 634/-1/600/-1/true/Oh... je hebt er een gevonden! Dank je. Hij ziet er heerlijk uit!$h",
  "116": "ItemDelivery/Omas Geschenk/Evelyn wil haar man verrassen met een cadeau./Breng Evelyn een prei./Evelyn 20/-1/500/-1/true/Oh, dank je wel, lieverd. Deze prei ziet er lekker uit. George zal zo blij zijn.#$b#Hij vindt het heerlijk als ik ei met prei maak als ontbijt.",
  "117": "ItemDelivery/Pierres Bericht/Pierre wil 'goed geld' betalen aan iemand die hem een bordje sashimi brengt. Blijkbaar heeft hij er ontzettend trek in./Breng Pierre sashimi./Pierre 227/-1/1000/-1/true/Het werd tijd! Ik had zo'n trek in deze vis dat ik al ontwenningsverschijnselen kreeg. *hap* Mmmh, heerlijk.#$b#Dank je, @.$h",
  "118": "ItemDelivery/Aquatisch Onderzoek/Demetrius bestudeert de giftigheid van de lokale kogelvis. Hij wil graag dat jij hem er een brengt./Breng Demetrius een kogelvis./Demetrius 128/-1/1000/-1/true/Ah, daar ben je. Dit exemplaar ziet er perfect uit. Ik zal hem direct invriezen. Dank je, @!",
  "119": "ItemDelivery/Soldatenster/Kent wil zijn vrouw een stervrucht geven voor hun jubileum./Breng Kent een stervrucht./Kent 268/-1/500/-1/true/Hé. Psst... laat Jodi hem niet zien.#$b#Ah, hij ziet er sappig uit. Ze zal hem geweldig vinden. Ontzettend bedankt.$h",
  "120": "ItemDelivery/Burgemeesterlijke Behoefte/Burgemeester Lewis wil truffelolie. Hij wil niet zeggen waarvoor. Misschien zijn dat jouw zaken ook niet./Breng Lewis een fles truffelolie./Lewis 432/-1/750/-1/true/Heb je de olie? Laat me eens zien...#$b#Hm, goede kwaliteit... erg glad. Prachtig. Dank je.",
  "121": "ItemDelivery/Gezocht: Kreeft/Gus heeft een verzoekje geplaatst voor verse kreeft./Breng Gus een kreeft./Gus 715/-1/500/-1/true/Volgens mij ruik ik verse kreeft. Mmm, dat ruikt goed.$h#$b#Pas goed op jezelf!",
  "122": "ItemDelivery/Pam Zoekt Spanning/De batterij van Pams afstandsbediening is leeg. Het valt haar zwaar om steeds van de bank te moeten opstaan om van zender te wisselen./Breng Pam een batterij./Pam 787/-1/400/-1/true/Hé, je hebt me een batterij bezorgd! Hartelijk dank... je hebt mijn leven gered!$h",
  "123": "ItemDelivery/Staf der Macht/De tovenaar werkt aan een staf met onvoorstelbare kracht. Wie weet waar hij voor dient. Hij heeft een iridiumstaaf nodig om hem af te maken./Breng de tovenaar een iridiumstaaf./Wizard 337/-1/5000/-1/true/Ah, kostbaar iridium. Uitstekend werk, @. Je hebt mijn dank. Ga nu.",
  "124": "ItemDelivery/Vang een Lingcod/Willy heeft je uitgedaagd een lingcod te vangen./Breng Willy een lingcod./Willy 707/-1/550/-1/true/Aye, da's een knoeperd! Je hebt echt hengelaarsbloed in je.$h",
  "125": "ItemDelivery/Exotische Likeur/Gus wil een kokos-no-no maken, maar het hoofdingrediënt ontbreekt./Breng Gus een kokosnoot./Gus 88/-1/600/-1/true/Een kokosnoot! Wat ben ik blij om die te zien.$h#$b#Hij is perfect voor mijn kokos-no-no. Dank je!",
  "126": "ItemDelivery/Boodschap Voor Je Vrouw/Je vrouw heeft je om 200 stuks vezel gevraagd voor een geheim project./Breng Emily 200 vezel./Emily 771 200/-1/0/-1/false/Oh, dit ziet er perfect uit... en ook nog van duurzame herkomst! Dank je wel, @.$h#$b#Ik heb een hoop werk voor de boeg. Het zal nog een paar daagjes duren voor het af is...",
  "127": "Basic/Haleys Cakewalk/Je vrouw organiseert een liefdadigheids-cakewalk op het dorpsplein. Ze heeft je gevraagd een chocoladetaart mee te nemen./Ga op een zonnige ochtend naar het dorp met een chocoladetaart./-1/-1/0/-1/true",
  "128": "SecretLostItem/.../.../.../Abigail 191 100 129/-1/0/-1/false/Die halsketting! Waar heb je die gevonden? $7#$b#Bedankt dat je hem teruggebracht hebt, @. Mijn moeder zal er nooit achter komen...$h",
  "129": "SecretLostItem/.../.../.../Caroline 191 50 128/-1/0/-1/false/Wat is dat? Mijn oude halsketting?$s#$b#Dat is vreemd. Ik wist niet eens dat hij weg was... Dank je dat je hem hebt teruggebracht, @.$h.",
  "130": "Basic/De Piratenvrouw/Een oude dame die op Gembereiland woont vraagt je om een aandenken aan haar man te vinden. Ze gaf je een aangespoelde oude foto van een soldaat in de hoop dat deze je op een of andere manier hierbij zou helpen./Vind een aandenken aan Birdies man./-1/-1/0/-1/true"
}