{
  "1": "Het is een pagina uit Abigails dagboek^^'Dingen waar ik van hou: de geur van gesneden pompoen, een amethist onder mijn kussen, chocoladetaart, de tinteling van pittige paling en de bramentaart van mijn moeder (ik eet graag!)'%revealtasteAbigail276%revealtasteAbigail66%revealtasteAbigail220%revealtasteAbigail226%revealtasteAbigail611",
  "2": "Het is Sams winkellijstje voor de feestdagen^^Waar iedereen van houdt^^Sebastian: Bevroren traan, sashimi^Penny: Smaragd, klaproos^Vincent: Druiven, cranberrylimonade^Mam: Krokante baars, pannenkoeken^Pap: Risotto, geroosterde hazelnoten^Ik: Cactus, ahornreep, pizza%revealtasteSebastian84%revealtasteSebastian227%revealtastePenny60%revealtastePenny376%revealtasteVincent398%revealtasteVincent612%revealtasteJodi214%revealtasteJodi211%revealtasteKent649%revealtasteKent607%revealtasteSam90%revealtasteSam731%revealtasteSam206",
  "3": "Het is Leahs handschrift^^Mijn idee van een perfecte maaltijd is salade, geitenkaas, truffels en wijn. En als toetje een maanzaadmuffin. Heerlijk! Als iemand me dat zou geven, zou ik wegsmelten.%revealtasteLeah196%revealtasteLeah426%revealtasteLeah430%revealtasteLeah348%revealtasteLeah651",
  "4": "Een aantekening van Maru^^Onderdelen die ik nog nodig heb voor mijn grootste uitvinding!^^*Goudstaaf^*Iridiumstaaf^*Batterij^*Diamant^*Aardbeien%revealtasteMaru336%revealtasteMaru337%revealtasteMaru787%revealtasteMaru72%revealtasteMaru400",
  "5": "Het is Pennys handschrift:^^Ik wil iedereen iets geven waar ze van houden!^^Mam: Pastinaak, gekonfijte zoete aardappelen, GEEN BIER!^Jas: Feeënroos, plumpudding^Vincent: Roze taart, druiven^Meneer Mullner: Prei, gebakken paddenstoelen^Oma Mullner: Biet, tulpen%revealtastePam24%revealtastePam208%revealtastePam346%revealtasteJas595%revealtasteJas604%revealtasteVincent398%revealtasteVincent221%revealtasteGeorge20%revealtasteGeorge205%revealtasteEvelyn284%revealtasteEvelyn591",
  "6": "Stardrop Saloon speciale bestellingen^^Burgemeester Lewis: Herfstschotel^(Dubbele portie vezelrijk brood als bijgerecht)^^Marnie: Pompoentaart^(Extra slagroom!)^^Demetrius: Bonenstoofpot^(Beetje pittig)^^Caroline: Vistaco^(Ze wil drie porties saus! Ik zal maar wat extra servetjes erbij doen ...)%revealtasteLewis235%revealtasteMarnie608%revealtasteDemetrius207%revealtasteCaroline213",
  "7": "Het is een pagina uit iemands dagboek...^^ ...Er zijn maar weinig 'oudere' vrijgezellen in het dorp en geen van hen is perfect! Harvey is erg nerveus en gedwee, maar ik weet zeker dat hij een trouwe en toegewijde echtgenoot zou zijn. Hij houdt van koffie en augurken.^^Elliott is een beetje fatterig en melodramatisch, maar hij heeft wel een mooie kin. Hij houdt van krabkoekjes en granaatappel.^^Shane is rommelig en niet erg sociaal. Maar ik denk dat zijn ruwe uiterlijk een verdedigingsmechanisme is dat hij gebruikt om zichzelf niet bloot te geven. Hij houdt van bier, pizza en paprika-poppers.%revealtasteHarvey395%revealtasteHarvey342%revealtasteElliott732%revealtasteElliott637%revealtasteShane346%revealtasteShane206%revealtasteShane215",
  "8": "^Aan Haley en Emily^^We hopen dat het goed met jullie gaat! We hebben jullie lievelingsdingen gestuurd: roze taart en zonnebloemen voor Haley en edelstenen en wol voor Emily!^^-Liefs, mam en pap%revealtasteHaley221%revealtasteHaley421%revealtasteEmily440%revealtasteEmily66%revealtasteEmily62%revealtasteEmily60%revealtasteEmily70%revealtasteEmily64%revealtasteEmily68",
  "9": "Krachttrainingsdieet van Alex:^^*Uitgebreid ontbijt^*Zalmschotel^^(Ik begin van dit eten te houden... ik voel de eiwitten!)%revealtasteAlex201%revealtasteAlex212",
  "10": "Iemand^   wacht op je^        op niveau 100^         van^          de^             schedelgrot...",
  "11": "!image 6",
  "12": "Op dagen met veel geluk kom ik wel eens iets moois tegen in de vuilnisbakken.^^Soms vind je de specialiteit van de dag achter de saloon... meestal nog vers!^^Voor het nagerecht kijk ik in de vuilnisbak van de Mullners voor koekjes.^^Voor schatten kijk ik in de vuilnisbakken bij de smid en het museum.",
  "13": "^^EXACT 12 uur 's middags. Laatste dag van het seizoen. Kijk in de struik boven de speeltuin.",
  "14": "^^^    Ik heb iets verstopt achter het buurthuis.",
  "15": "^^       Zeemeerminshow: 1-5-4-2-3",
  "16": "!image 0",
  "17": "!image 1",
  "18": "!image 3",
  "19": "!image 2",
  "20": "!image 4",
  "21": "!image 5",
  "22": "Gegroet, @...^^Heb je mijn 'geheim' in de donkere tunnel gevonden?^^Ik kijk ernaar uit om je te ontmoeten!^^ -Qi",
  "23": "^^^Als je dit kan leezen... kom naar gehijme bos. Breng ah-hoorn sierroop mee.",
  "24": "Het is een pagina uit het boek van M. Jaspis:^^...de wezens, die door sommigen \"bosgeesten\" of \"Junimo's\" worden genoemd, zouden in gebouwen verschijnen die 'terugkeren naar de natuur'.^^Als de mensen weggaan en de natuur haar plek weer opeist, zullen er gegarandeerd Junimo's verschijnen.^^Volgens legendes vertonen de Junimo's een soort affiniteit voor edelstenen die in hun hutjes worden geplaatst...^^Natuurlijk komen al deze beweringen van dubieuze, onbevestigde bronnen... voor zover ik weet is zelfs het bestaan van deze wezens nooit bewezen!",
  "25": " Ik heb een halsketting van mam 'geleend', maar ik ben hem ergens bij het badhuis verloren... ze zal laaiend zijn als ze merkt dat hij weg is!",
  "26": "Oude landbouwgeheimen, regel 37:^^Er is geen betere helper dan een met rozijnen gevoede Junimo...^^",
  "27": "Mijn lieve kleinkind, tegen de tijd dat je dit bericht vindt, moet je al een tijdje in de vallei wonen. Ik hoop dat het goed met je gaat, ^^ Ik ben vereerd dat je de familietraditie van landbouw voortzet en meer leven en overvloed brengt in de hele Sterrenvallei door deze nobele onderneming.... ^^Grandfather^^P.S. ...Ik heb ergens in de vallei een heel speciaal geheim voor je verborgen. Je zou het kunnen zien als een compendium van mijn grootste ontdekkingen. Op een dag, als je er klaar voor bent, zul je het vinden.",
  "1001": "Dag 1^^...Mijn schip is verloren... verwoest door een storm op de meedogenloze zee.^^Ik ben gestrand op deze vreemde kusten. Mijn bemanning is omgekomen, maar ik leef nog. Misschien heeft vrouwe fortuna mijn goddeloze botten gezegend... of ze heeft haar eigen plannen met me...^^Hoe dan ook, ik heb geen andere keus dan hier een bestaan op te bouwen. Er is een overvloed aan vers water, voedsel en vruchtbare grond.^^Eerst zal ik een schuilplaats bouwen...^^(Er ontbreken enkele pagina's)",
  "1002": "Dag 6^^Ik zal hier niet verhongeren... de wateren zitten vol eetbare (nee, heerlijke!) vis.^^Ik heb zelfs een pijlstaartrog in de grotten aan de zuidoostelijke kust gevangen. Maar ik heb geen idee wat ik ermee moet!^^Laatst heb ik zelfs wat gouden walnoten opgevist. Ze lijken over het hele eiland verspreid te zijn. De papegaaien hier zijn er dol op!",
  "1003": "Dag 14^^Na een halve maand op dit eiland heb ik het een en ander geleerd over het vinden van deze gouden noten.^^Je moet je ogen openhouden voor subtiele aanwijzingen. Als iets er vreemd uitziet, kan er een noot in de buurt verstopt zitten.^^Ik heb tekens in het zand gezien... en tekens in de bladeren...^^Ik heb zelfs een noot in een boom bij de vulkaan gezien. Had ik maar een manier om hem uit de boom te schieten... Bij elke notenplant die ik zag, was er altijd een manier om erbij te komen.\n\n",
  "1004": "!image 10",
  "1005": "Dag 23^^De vulkaan hier verbergt veel geheimen.^^Ik heb kleine mannetjes met gloeiende ogen door het duister zien rennen...^^(Zouden dit de legendarische dwergen zijn die M. Jaspis in zijn boek 'Befaamde Reizen' beschreef?)^^En vreemde, onheilspellende machines die niemand ooit eerder heeft gezien.^^Op de top heb ik een doorgang naar de vulkaankrater gevonden. En half verzonken in de lava een vreemde machine... een soort smeedoven. ^^Ik zal morgen mijn zoektocht voortzetten.",
  "1006": "!image 8",
  "1007": "--Smeedtabel--^^Topaas-- Verdediging^Smaragd-- Snelheid^Jade -- Kritieke schade^Aquamarijn -- Kritieke trefkans^Amethist -- Terugslag^Robijn -- Schade^^Prismatische scherf -- Betovering^^Aantekening: Wapens kunnen maximaal 3 keer worden gesmeed met edelstenen en kunnen ook eenmaal worden betoverd met een prismatische scherf.^^Gereedschap kan niet worden gesmeed, alleen betoverd.",
  "1008": "-Wapenbetoveringen--^^Sluw: Stelt je in staat speciale aanvallen sneller na elkaar uit te voeren.^^Insectendoder: Brengt insecten meer schade toe.^^Vampirisch: Kans om gezondheid van een monster te stelen.^^Kruisvaarder: Brengt meer schade toe aan ondode monsters.^^Hooimaker: Onkruid wieden levert meer vezels op en een kans om hooi te vinden.^^--Gereedschapsbetoveringen--^^Kracht: Brengt meer schade toe aan objecten zoals stenen en bomen.^^Bereik: Stelt je in staat gereedschap verder op te laden om het bereik ervan te vergroten.^^Sprokkel: Kans op extra hout bij het hakken van bomen.^^Bodemloos: Gieter raakt nooit leeg.^^Gul: Graaf meer voorwerpen op.^^Archeoloog: Meer kans om artefacten en botten te vinden.^^Efficiënt: Verbruikt geen energie.^^Snel: Sneller met gereedschap zwaaien.^^Meester: Verhoogt visvaardigheid.^^Auto-haak: Slaat vis automatisch aan de haak.^^Zuinig: 50% kans dat aas en vistuig niet opgebruikt worden.",
  "1009": "'t Was een regenachtige dag. Op een eenzame rots zag ik een mooie deerne zitten.^^'k Had verhalen gehoord over zeevrouwen en hun sireneliederen...^Maar zij kon geen noot uitbrengen...^^De volgende morgen trof ik een formatie stenen aan op de schuimende kust...^-----------------^Aye... stenen zo groot als centen en stuivers...^-----------------^Als deze geplaagde meermin haar deuntje gewoon zou zingen, dan zou ze me misschien naar de schat van Zwartmeeuw leiden...\n\n",
  "1010": "!image 9",
  "1011": "Dag 37^^Toen ik een jongen van tien was, gaf mijn vader me een gloeiring en een magneetring. Ze zijn sindsdien nooit meer van mijn vingers geweken.^^Toen ik op de top van de vulkaan stond... kreeg ik een vreemde ingeving.^^Ik nam mijn twee ringen en gooide ze in de smeedoven.^^Ze smolten samen!^^Nu heb ik één gloeiende magneetring... Ik hoop dat wijlen mijn oude pa het niet erg vindt..."
}