{
  "16253595/j 29/X": "distantBanjo/6 6/farmer 5 9 0 Willy -100 -100 2/skippable/move farmer 0 -1 0/pause 1000/warp Willy 4 4/playsound doorClose/pause 100/textAboveHead Willy \"Hé!\"/pause 500/move Willy 1 0 2/speak Willy \"Kom binnen. Doe alsof je thuis bent...\"/move farmer 0 -1 0/move farmer -1 0 3/pause 1000/animate farmer true true 9999 35/playSound quickSlosh/pause 800/playSound quickSlosh/pause 800/speak Willy \"Aye... dat is goed spul. De vissen zijn er dol op. #$b#Uh... was alleen wel je handen goed als je eraan hebt gezeten...$s\"/speak Willy \"Dat aroma kan wel zeven weken blijven hangen, knul...^Dat aroma kan wel zeven weken blijven hangen, meid...\"/stopAnimation farmer/startJittering/jump farmer/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/positionOffset farmer 4 0/pause 50/stopJittering/pause 1000/speak Willy \"En... heb je veel vis gevangen?\"/pause 300/stopAnimation farmer/faceDirection farmer 0/pause 500/quickQuestion #Ja#Nee#Het is te moeilijk...(break)emote Willy 20\\speak Willy \"Aha! Een man naar mijn hart... $h^Aha! Een vrouw naar mijn hart...$h\"\\pause 500\\speak Willy \"Op een visser kun je altijd rekenen...^Op een dame die vist, kun je altijd rekenen...\"\\speak Willy \"Dat zei m'n oude pa tenminste altijd. Haha!$h#$b#Ga zo door... als je elke vis in deze wateren weet te vangen, heb ik een speciale beloning voor je...\"(break)emote Willy 28\\speak Willy \"Geen visliefhebber? Jammer...$s\"(break)emote Willy 16\\speak Willy \"Aye, het is geen makkelijke sport... zeker niet voor beginners.#$b#Heb je de oefenhengel al geprobeerd? Ik heb er een aantal in de verkoop voor een zachte prijs.#$b#Probeer het eens met een oefenhengel tot je wat meer ervaring hebt.\"/pause 1500/faceDirection Willy 3/emote Willy 28/quickQuestion #Wat is er?#Alles in orde?(break)pause 100(break)pause 100/pause 400/speak Willy \"Aye... de zaken lopen de laatste tijd slecht.$s#$b#Het begon ongeveer toen het buurthuis in verval raakte... Mijn vis verkocht gewoon niet meer zo goed... #$b#Ik heb dubbel zoveel moeten werken om rond te komen!\"/faceDirection Willy 2/pause 300/speak Willy \"Geen tijd voor m'n eigen zaken... $s#$b# Maar als het weer wat beter gaat, heb ik misschien tijd om je iets te laten zien...\"/move Willy -1 0 0/playMusic none/speak Willy \"Hehe... aye. Ze bevindt zich daarbinnen... een 'oude vriendin' die betere dagen heeft gekend...$h\"/pause 500/emote farmer 8/pause 1000/playMusic ocean/playSound shwip/faceDirection Willy 1 true/pause 40/faceDirection Willy 2/speak Willy \"Een dezer dagen zie je wel wat ik bedoel, knul.^Een dezer dagen zie je wel wat ik bedoel, meid.\"/pause 2000/end"
}