{
  "Penny_*_BeforeMovie": "Een film kijken met mama doet me denken aan de goede oude tijd!",
  "Penny_*_DuringMovie": "(Pam en Penny kijken aandachtig!)",
  "Penny_*_AfterMovie": "Het is geweldig om weer dingen als gezin te kunnen doen!",
  "Penny_spring_movie_0_BeforeMovie": "Ik kijk ernaar uit! Jas en Vincent hebben het er non-stop over gehad.",
  "Penny_spring_movie_0_DuringMovie": "Wow, het moet echt moeilijk zijn om je familie zo achter te laten...$s.",
  "Penny_spring_movie_0_DuringMovie_2": "Penny lijkt wat tranen in te houden...",
  "Penny_spring_movie_0_AfterMovie": "Bedankt dat je me hierheen hebt gebracht, ik kan niet wachten om de kinderen te vertellen hoe goed het was!",
  "Penny_family_BeforeMovie": "Oh,'{0}'! Dit ziet er hartverwarmend en leuk uit!",
  "Penny_family_DuringMovie": "(Penny glimlacht)",
  "Penny_family_AfterMovie": "Ik moet de kinderen zeker meenemen om dit te zien!",
  "Penny_comedy_BeforeMovie": "Ik heb er zin in, ik heb zin om te lachen!",
  "Penny_comedy_DuringMovie": "Deden ze net...?! Hahahaha!",
  "Penny_comedy_AfterMovie": "Phew, ik heb kramp van al dat lachen...!",
  "Penny_horror_BeforeMovie": "Ik ben een beetje nerveus... Ik kijk normaal geen enge films.$s",
  "Penny_horror_DuringMovie": "Ik kan er niet naar kijken...$s",
  "Penny_horror_AfterMovie": "Ik hoop dat ik geen nachtmerries heb vannacht!$s",
  "Penny_love_BeforeMovie": "Oooh, dit wilde ik echt zien!",
  "Penny_love_AfterMovie": "Fantastisch! Ik hoop dat ze er nog een maken!",
  "Penny_like_BeforeMovie": "Hé, ik heb er goede dingen over gehoord!",
  "Penny_like_AfterMovie": "Dat was geweldig! Bedankt voor het kijken met mij!",
  "Penny_dislike_BeforeMovie": "Ik kan niet zeggen dat ik dit zelf zou hebben gekozen, maar ik zal proberen een open geest te houden....",
  "Penny_dislike_DuringMovie": "...",
  "Penny_dislike_AfterMovie": "Sorry als ik de film voor je verpest heb, het was gewoon niet mijn ding....",
  "Penny_seen_love_BeforeMovie": "Ooh, '{0}'! Ik heb deze film met {2} gekeken!",
  "Penny_seen_like_BeforeMovie": "Ik heb deze film met {2} gekeken, hij was best goed!",
  "Penny_seen_dislike_BeforeMovie": "Hmm, ik denk dat {2} deze film met mij heeft gekeken....",
  "Pam_*_BeforeMovie": "Hé, kiddo. Bedankt voor de uitnodiging.",
  "Pam_*_AfterMovie": "Hé, dat was zo slecht nog niet!",
  "Krobus_fall_movie_0_BeforeMovie": "Psst... Hé, ik ben het, Krobus. Herken je me?$8#$b#Als iemand naar ons toekomt, praat jij, oké?$8",
  "Krobus_fall_movie_0_DuringMovie": "Niet alle schaduwwezens zijn zo!$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus is aan het stoven...",
  "Krobus_fall_movie_0_AfterMovie": "Ik ben het niet gewend om kleren te dragen... Het is erg ongemakkelijk!$8",
  "Krobus_*_BeforeMovie": "*kuch*... Hallo! Ik ben erg opgewonden om in dit visuele amusementscentrum te zijn en deze gepofte corn... te consumeren... net als jij!$8#$b#*fluistert*... hoe doe ik het?$8",
  "Krobus_*_AfterMovie": "Dus jouw soort geniet ervan om urenlang naar flikkerende lichten te staren? Heel interessant...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Ik voel een arcane kracht die dit gebouw vanavond doordringt...",
  "Wizard_fall_movie_0_DuringMovie": "En dan te bedenken... dat de leek geen idee heeft dat dit allemaal onbewerkte, echte opnames zijn!",
  "Wizard_fall_movie_0_DuringMovie_2": "Er is een twinkeling in de ogen van de tovenaar...",
  "Wizard_fall_movie_0_AfterMovie": "Voor degenen die zich bewust zijn van esoterische mysteries, had dit een diepe betekenis...",
  "Wizard_*_BeforeMovie": "...",
  "Wizard_*_AfterMovie": "Heb je me van mijn onderzoek weggesleept *voor dit*?",
  "George_love_BeforeMovie": "De krant gaf deze film '5 sterren', dus ik ben klaar om hem te kijken.",
  "George_love_AfterMovie": "Heh! Dat was eigenlijk best goed! Bedankt voor de uitnodiging.",
  "George_like_BeforeMovie": "Hmph... Bioscopen zijn niet meer wat ze geweest zijn.... Maar het beeld is misschien goed genoeg.",
  "George_like_AfterMovie": "Hmph. Vergeleken met de meeste films tegenwoordig, was het niet slecht.$h",
  "George_dislike_BeforeMovie": "Hmph... Ik ga een dutje doen tijdens deze.",
  "George_dislike_AfterMovie": "Schande! De rotzooi die ze tegenwoordig voor 'film' doorgaan....",
  "Alex_summer_movie_1_BeforeMovie": "De film schijnt best grappig te zijn, ik kijk er naar uit.",
  "Alex_summer_movie_1_AfterMovie": "Hah! Ik vond hem echt leuk. Maar ik weet niet of ik zou kunnen overleven op zulke glutenrepen.",
  "Alex_love_BeforeMovie": "Ik wil deze film al een tijdje zien. Bedankt voor het kaartje, @!",
  "Alex_love_AfterMovie": "Dat was geweldig! Mijn benen tintelen nog van opwinding.",
  "Alex_like_BeforeMovie": "Hé, ik ben behoorlijk opgewonden om een film te zien! Ik heb wel een snack nodig....",
  "Alex_like_AfterMovie": "Hé, dat was best goed. Bedankt voor de uitnodiging, @.",
  "Alex_dislike_BeforeMovie": "Deze film lijkt een beetje nerdy, maar ik zal het proberen.",
  "Alex_dislike_AfterMovie": "Ik kan niet zeggen of het saai was of dat ik gewoon niet slim genoeg ben om het te begrijpen...$s",
  "Evelyn_love_BeforeMovie": "Voordat jullie de bioscoop in onze stad bouwden, had ik in 20 jaar geen film gezien!$h",
  "Evelyn_love_AfterMovie": "Ik vond het geweldig... Nu weet je waarom '{2}' een klassieker is.",
  "Evelyn_like_BeforeMovie": "Het is heel aardig van je om een oude dame uit te nodigen voor de bioscoop.$h",
  "Evelyn_like_AfterMovie": "Ik ben blij dat ze nog steeds goede films maken... Ik heb veel plezier gehad!",
  "Evelyn_dislike_BeforeMovie": "Ik ben nooit een fan geweest van enge films, maar ik zal proberen er voor open te staan.",
  "Evelyn_dislike_DuringMovie": "Is het al voorbij?",
  "Evelyn_dislike_DuringMovie_2": "Evelyn bedekt haar ogen",
  "Evelyn_dislike_AfterMovie": "Ik moest het grootste deel van de tijd mijn ogen dichthouden...$s",
  "Pierre_love_BeforeMovie": "Ik ben opgegroeid met het kijken naar oude sciencefictionfilms, dus ik ben geïnteresseerd in een moderne kijk op het genre.",
  "Pierre_love_AfterMovie": "Hah! Het was niet wat ik verwachtte, maar uiteindelijk vond ik het echt leuk! Ik kon me echt identificeren met Wumbus.$h",
  "Pierre_like_BeforeMovie": "Ik werk meestal de hele tijd, dus het is echt leuk om zoiets te doen voor de verandering.",
  "Pierre_like_AfterMovie": "Niet slecht! Ik vraag me af of ze fan merchandise hebben die ik kan verkopen....",
  "Abigail_summer_movie_0_BeforeMovie": "Ik kan niet geloven dat ze een Prairie King film hebben gemaakt.... Ik hoop dat hij goed is!",
  "Abigail_summer_movie_0_DuringMovie": "Luister... het heeft die oude vertrouwde muziek.$h",
  "Abigail_summer_movie_0_AfterMovie": "De acteurs waren verschrikkelijk, maar ik heb me toch vermaakt.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Ik kijk ernaar uit om onze levendige wereld te ontdekken .... en jij?",
  "Abigail_spring_movie_1_DuringMovie": "Dat wist ik niet!",
  "Abigail_spring_movie_1_AfterMovie": "Dat was echt interessant. Ik vond de wasberen het leukst... ze zijn zo schattig! ze zijn zo schattig!",
  "Abigail_love_BeforeMovie": "Ik hou van horrorfilms.... Ik hoop dat het eng is!",
  "Abigail_love_DuringMovie": "Haha! Het is niet eng, maar ik vind het geweldig.$h",
  "Abigail_love_DuringMovie_2": "Abigail giechelt!",
  "Abigail_love_AfterMovie": "Dit was behoorlijk cheesy, maar ik vond het leuk.$h.",
  "Abigail_like_BeforeMovie": "Hé! Bedankt voor de uitnodiging. Ik ga graag naar de bioscoop.$h",
  "Abigail_like_AfterMovie": "Dat was interessant.... Ik vraag me af wat ik zou hebben gedaan in dezelfde situatie?",
  "Abigail_dislike_BeforeMovie": "Als je afgaat op de trailer, ziet het er saai uit...$6",
  "Abigail_dislike_DuringMovie": "Maak me wakker als er iets interessants gebeurt.$6.",
  "Abigail_dislike_AfterMovie": "*yawn*... dat was behoorlijk saai, of niet?$6.",
  "Caroline_summer_movie_0_BeforeMovie": "Ik heb altijd van films over het Wilde Westen gehouden. Ik ben erg benieuwd naar de film!",
  "Caroline_summer_movie_0_AfterMovie": "Dit was geweldig! Het voelde echt authentiek met de kostuums en alles.",
  "Caroline_love_BeforeMovie": "Deze film ziet er zo schattig uit, ik hoopte echt dat iemand me zou uitnodigen!",
  "Caroline_love_DuringMovie": "Ik hoop dat het arme ventje het haalt...$s.",
  "Caroline_love_AfterMovie": "Dat was schattig. Heel erg bedankt voor de uitnodiging!",
  "Caroline_like_BeforeMovie": "'{0}'... Ik heb geen idee waar dit over gaat! Ik hoop dat ze geen geweld laten zien.",
  "Caroline_like_AfterMovie": "Dat was niet slecht! Ik moet het Abigail vragen als ik thuiskom. Ik weet zeker dat ze het gezien heeft.$hh",
  "Caroline_dislike_BeforeMovie": "Ik heb het gevoel dat deze film een teleurstelling wordt.... Maar ik wil hem nog steeds zien.",
  "Caroline_dislike_AfterMovie": "Dat was dom..... Ik wed dat Pierre het leuk zou vinden.",
  "Harvey_spring_movie_1_BeforeMovie": "Ik ben nerveus... *gulp*",
  "Harvey_spring_movie_1_DuringMovie": "Ik ben bang!$8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey trilt!",
  "Harvey_spring_movie_1_AfterMovie": "Ik heb hoogtevrees, dus deze hoogvliegende luchtopnames maakten me echt bang.... Toch heb ik me over het algemeen goed vermaakt.",
  "Harvey_love_BeforeMovie": "Ik las een lovende recensie van deze film in de Zuzu City Times....",
  "Harvey_love_DuringMovie": "Het zet je echt aan het denken, nietwaar?",
  "Harvey_love_AfterMovie": "Dat was uitstekend! Ik ben echt blij dat je me hebt meegenomen, @.$h.",
  "Harvey_like_BeforeMovie": "Ik kijk niet veel films, maar deze zou goed moeten zijn, toch?",
  "Harvey_like_AfterMovie": "Dat was interessant! Ik ga nogs eens een tijdje over {0} nadenken.",
  "Harvey_dislike_BeforeMovie": "Deze film lijkt een beetje te intens voor mij...$s",
  "Harvey_dislike_DuringMovie": "Ik voel me flauwvallen....$8",
  "Harvey_dislike_DuringMovie_2": "Harvey's bloeddruk schiet omhoog!",
  "Harvey_dislike_AfterMovie": "Mijn lichaam voelt ontstoken na deze film...$s",
  "Gus_summer_movie_1_BeforeMovie": "Ik heb hier een reclame voor gezien op tv. Het ziet er echt grappig uit!",
  "Gus_summer_movie_1_AfterMovie": "Als amateurkenner was de vreemde obsessie met glutenhoudend voedsel hilarisch.",
  "Gus_winter_movie_0_BeforeMovie": "Het voelt niet als de feestdagen tot je '{0}' gezien hebt!",
  "Gus_winter_movie_0_AfterMovie": "Dat was hartverwarmend... en op de een of andere manier laten ze dit legendarische fruit zo heerlijk lijken. Ik zou het graag een keer proberen.",
  "Gus_fall_movie_0_BeforeMovie": " Ze zeggen dat deze film 'onconventioneel' is... betekent dat dat hij slecht is?$s",
  "Gus_fall_movie_0_AfterMovie": "Wat was het nut van deze film? Ik begrijp het niet. Misschien ben ik te oud.$s.",
  "Gus_like_BeforeMovie": "*sniff* *sniff* ... Ik ruik iets lekkers...",
  "Gus_like_AfterMovie": "Niet slecht. Ik ben echt blij dat ik mee ben gegaan!",
  "Lewis_summer_movie_0_BeforeMovie": "Ik keek als kind altijd cowboyfilms.... Ik ben blij om te zien dat dat soort kunst nog steeds leeft!",
  "Lewis_summer_movie_0_DuringMovie": "(Ik vraag me af wat voor snorrenwax hij gebruikt?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Burgemeester Lewis lijkt in gedachten verzonken...",
  "Lewis_summer_movie_0_AfterMovie": "Heh, dat was geweldig! Deed me echt denken aan vroeger...$h",
  "Lewis_spring_movie_1_BeforeMovie": "De gouverneur zelf heeft me deze film aangeraden!",
  "Lewis_spring_movie_1_AfterMovie": "Fantastisch! Ze hebben Stardew Valley echt mooi gemaakt, hè? Hadden ze Pelican City zelf maar laten zien...$h",
  "Lewis_like_BeforeMovie": "Als burgemeester moet ik weten wat voor soort films er in onze gemeenschap worden vertoond. We moeten ons zorgen maken over de tere geesten van de volgende generatie!",
  "Lewis_like_AfterMovie": "Hah! Dat was niet zo slecht... Ik zou zeggen dat de film 'burgemeester goedgekeurd' is.$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Ik denk dat het interessant is om te zien waar jonge mensen tegenwoordig naar kijken...",
  "Lewis_dislike_AfterMovie": "Huh... Ik vraag me af of de boodschappen in deze film goed zijn voor onze gemeenschap?",
  "Jodi_love_BeforeMovie": "Ik heb deze film lang geleden een keer gezien. Hij is erg romantisch!",
  "Jodi_love_AfterMovie": "Dit was prachtig... Het onderwerp van de film heeft me echt geïnspireerd. Bedankt dat je me hebt meegenomen!",
  "Jodi_like_BeforeMovie": "Ik hoop dat de stoelen comfortabel zijn, ik was de hele dag op de been!",
  "Jodi_like_AfterMovie": "Ik ben geen grote filmfan.... Toch was het erg leuk! Bedankt, @.",
  "Sam_summer_movie_1_BeforeMovie": "Oh man, ik ben vol verwachting. Ik hoorde dat het een geweldige soundtrack heeft.",
  "Sam_summer_movie_1_DuringMovie": "Deze film is hilarisch! Hoe verzinnen ze dit?",
  "Sam_summer_movie_1_DuringMovie_2": "Sam kan zijn lachen niet inhouden!",
  "Sam_summer_movie_1_AfterMovie": "*psst*... Niet verder vertellen, maar ik draag dezelfde soort sokken als Wumbus.",
  "Sam_horror_BeforeMovie": "Dus je houdt van enge films? Ik ben een beetje verrast!",
  "Sam_horror_AfterMovie": "Dat was best goed! Ik ben meestal niet bang voor films, maar dat verraste me een beetje.... Ik denk niet dat ik de film met Vincent ga kijken.",
  "Sam_like_BeforeMovie": "Hé, bedankt voor de uitnodiging, @... Het is echt geweldig dat we nu een bioscoop in de stad hebben.",
  "Sam_like_AfterMovie": "Dat was niet slecht! Misschien moet ik Vincent meenemen om de film te zien.",
  "Sam_dislike_BeforeMovie": "Het is een oude film met veel praatjes, toch? Hmm... $s",
  "Sam_dislike_DuringMovie": "Huh? Oh! Ja... De film is... interessant...$10",
  "Sam_dislike_DuringMovie_2": "Sam speelt met zijn draagbare console.",
  "Sam_dislike_AfterMovie": "Ja... Eh... Dat ene personage was interessant... En, um... heh...$10",
  "Vincent_love_BeforeMovie": "Ik ben zo opgewonden! Mijn moeder zei dat ik ook snoep mocht!",
  "Vincent_love_DuringMovie": "Vincent heeft het naar zijn zin!",
  "Vincent_love_AfterMovie": "Dat was zo leuk! Ik wil het nog een keer zien!",
  "Vincent_dislike_BeforeMovie": "A... Maar... Deze film is toch voor volwassenen?$s.",
  "Vincent_dislike_DuringMovie": "Vincent friemelt in zijn stoel.",
  "Vincent_dislike_AfterMovie": "Dat was saai... Ik begreep er niets van.$s.",
  "Kent_like_BeforeMovie": "Dank je dat je me hebt uitgenodigd voor de films, @. Het is niet makkelijk om je weer aan te passen aan de burgerlevensstijl, maar je hielp me om me echt welkom te voelen.",
  "Kent_like_DuringMovie": "Dit is geweldig.... Het doet me denken aan eenvoudigere tijden...$h",
  "Kent_like_DuringMovie_2": "Kent heeft een zeldzame glimlach op zijn gezicht.",
  "Kent_like_AfterMovie": "Dit was leuk. Als je in een film opgaat, verdwijnen al je zorgen.",
  "Kent_dislike_BeforeMovie": "Ik ben niet zeker over deze film....",
  "Kent_dislike_DuringMovie": "Bij Kent loopt het koude zweet over zijn voorhoofd...",
  "Kent_dislike_AfterMovie": "Dit was een uitdaging voor mij. Toch waardeer ik je uitnodiging.",
  "Clint_winter_movie_1_BeforeMovie": "Deze film zou een romance moeten zijn, toch? *zucht*$s",
  "Clint_winter_movie_1_DuringMovie": "Waarom zou ze DEZE jongen leuk vinden? Totaal onrealistisch als je het mij vraagt...$3.",
  "Clint_winter_movie_1_DuringMovie_2": "Clint heeft een frons op zijn gezicht.",
  "Clint_winter_movie_1_AfterMovie": "Deze film was deprimerend...$s.",
  "Clint_like_BeforeMovie": "Het is 'mannenavond' hè? Betekent dat dat ik mijn eigen snacks moet kopen? Oh. H... Hebben we een afspraak dan?$4.",
  "Clint_like_DuringMovie": "Het is gewoon... *hic*... Joja Cola.$h^*whisper*...Als je, um...moe wordt.... kun je je hoofd... op mijn schouder leggen. Heh... of niet!$4",
  "Clint_like_DuringMovie_2": "Clint neemt slokjes uit een ongemerkte veldfles.",
  "Clint_like_AfterMovie": "Hé... dat was best leuk... toch?$h",
  "Emily_spring_movie_1_BeforeMovie": "Ik at een handvol noten om me voor te bereiden op deze film.... Hersenvoedsel!",
  "Emily_spring_movie_1_AfterMovie": "Ik voel me een beetje slimmer dan eerst.... jij niet?",
  "Emily_love_BeforeMovie": "Toen ik de filmposter voor deze film zag, kreeg ik een heel positief gevoel boven in mijn hoofd.$h",
  "Emily_love_AfterMovie": "Deze film voelde op een bepaalde manier heel spiritueel.... of niet? Ik vond het geweldig!",
  "Emily_like_BeforeMovie": "Ik ben enthousiast om samen met jou een film te kijken! Ik heb de neiging om helemaal te verdwalen op het scherm.",
  "Emily_like_AfterMovie": "Ik voel me heel positief na de film... dat betekent dat het een goede film was!$h",
  "Emily_dislike_BeforeMovie": "Ik ga meestal naar positievere films, dus dit wordt interessant.",
  "Emily_dislike_DuringMovie": "Yoba, bescherm me alsjeblieft tegen de donkere energie van deze film.$7",
  "Emily_dislike_DuringMovie_2": "Emily fluistert in zichzelf...",
  "Emily_dislike_AfterMovie": "Mijn energieniveau is laag na deze film...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... Het is hier lekker warm. Winter is mijn favoriete tijd om naar de bioscoop te gaan.$h",
  "Haley_winter_movie_1_AfterMovie": "Dat was heel romantisch.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... Het is hier lekker warm. Winter is mijn favoriete tijd om naar de bioscoop te gaan.$h",
  "Haley_winter_movie_0_AfterMovie": "Ik ben blij dat er een happy end was!",
  "Haley_dislike_BeforeMovie": "Oh, is dit zo'n fantasiefilm?$7",
  "Haley_dislike_AfterMovie": "*yawn*... Wat? Oh... waar ging die film ook alweer over?$7.",
  "Haley_like_BeforeMovie": "Iedereen heeft het over deze film, dus ik wilde hem zien.",
  "Haley_like_AfterMovie": "Deze laatste scène... wat bedoelden ze daarmee?",
  "Maru_spring_movie_1_BeforeMovie": "Hé, @! Ik kijk uit naar deze film.... Ik hoop dat we er veel van leren!",
  "Maru_spring_movie_1_DuringMovie": "Ah, ik begrijp het... Dat is erg interessant!",
  "Maru_spring_movie_1_DuringMovie_2": "Maru maakt aantekeningen!",
  "Maru_spring_movie_1_AfterMovie": "Dat was echt interessant! Ik had geen idee dat er zoveel leven was in de grote stad.",
  "Maru_summer_movie_1_BeforeMovie": "Het is een sciencefictionfilm, toch? Wat ik leuk vind aan sci-fi is het zien van alle rare technologieën die ze uitvinden.",
  "Maru_summer_movie_1_AfterMovie": "Ik heb nog nooit zoiets gezien door mijn telescoop.... maar het was echt geweldig!",
  "Maru_like_BeforeMovie": "Ik ga graag naar de bioscoop, zelfs als de film slecht is!$h",
  "Maru_like_AfterMovie": "Dat was een interessante keuze, voor de laatste scène. Wat denk je dat ze daarmee bedoelden?",
  "Sebastian_love_BeforeMovie": "Hé. Ik heb gehoord dat deze film behoorlijk duister is.... Ik kijk er naar uit.$h",
  "Sebastian_love_DuringMovie": "Deze cinematografie is van een ander niveau!",
  "Sebastian_love_DuringMovie_2": "Sebastian heeft een grijns op zijn gezicht.",
  "Sebastian_love_AfterMovie": "De beste film die ik in lange tijd heb gezien... Ik vraag me af hoe ze sommige van die speciale effecten hebben gerealiseerd?",
  "Sebastian_like_BeforeMovie": "*shrugs*... De filmposter zag er wel cool uit, dus ik doe mee.",
  "Sebastian_like_AfterMovie": "Niet de beste film, maar ik heb toch veel plezier gehad... Bedankt voor de uitnodiging.",
  "Sebastian_dislike_BeforeMovie": "Ik hoop dat het kort is...",
  "Sebastian_dislike_AfterMovie": "Het is waarschijnlijk een leuke film voor de doelgroep, maar het is gewoon niets voor mij.",
  "Robin_love_BeforeMovie": "Ik ben een beetje saai de laatste tijd, dus een film vol actie is precies wat ik nodig heb.",
  "Robin_love_AfterMovie": "Ik heb er nu helemaal zin in! Dat was geweldig.",
  "Robin_like_BeforeMovie": "Ik weet niet zeker waar deze film over gaat, maar dat maakt me niet uit! Het is gewoon goed om soms het huis uit te gaan.",
  "Robin_like_AfterMovie": "Dit was erg leuk, @. Ik ben blij dat we iets gedaan hebben.",
  "Demetrius_winter_movie_1_BeforeMovie": "Een kort uitstapje in de sneeuw laat het bloed stromen.",
  "Demetrius_winter_movie_1_DuringMovie": "Wensen van het hart...? Oh! Je bedoelt 'een verhoogde oxytocine niveau in het limbisch systeem'.",
  "Demetrius_winter_movie_1_DuringMovie_2": "Demetrius fronst.",
  "Demetrius_winter_movie_1_AfterMovie": "De filmkunst heeft een lange weg afgelegd, nietwaar?",
  "Demetrius_summer_movie_1_BeforeMovie": "Deze film speelt zich zogenaamd af in een 'futuristische' maatschappij... het zal interessant zijn om te zien hoe dat eruit ziet!",
  "Demetrius_summer_movie_1_AfterMovie": "Goede film... maar ik vraag me af of er echt leven is voorbij deze planeet?",
  "Demetrius_spring_movie_1_BeforeMovie": "Deze film is echt iets voor mij.... Je weet dat ik het geweldig ga vinden.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Technisch gezien klopt dit niet...3$",
  "Demetrius_spring_movie_1_DuringMovie_2": "Demetrius krabt aan zijn kin...",
  "Demetrius_spring_movie_1_AfterMovie": "Wel, ze hebben zeker wat dingen verfraaid, maar het was nog steeds grotendeels correct! Hoe dan ook, ik heb veel plezier gehad.",
  "Demetrius_winter_movie_0_BeforeMovie": "Ik las erover in de krant.... leek me niet goed. Ik ga het toch proberen.",
  "Demetrius_winter_movie_0_AfterMovie": "Onzin! Dat was compleet onwetenschappelijk!$4",
  "Demetrius_like_BeforeMovie": "Zelfs als een film slecht is, is het interessant om hem te analyseren.",
  "Demetrius_like_AfterMovie": "Hmm... Ik vraag me af welk aspect van menselijke motivatie wordt vervuld door het verhaal van deze film?$3",
  "Linus_spring_movie_1_BeforeMovie": "Ik voel me hier niet op mijn plaats... Ik hoop dat ik niemand stoor.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus kijkt naar de vloer...",
  "Linus_spring_movie_1_AfterMovie": "Waarom naar een scherm staren als je deze dingen zelf kunt ervaren?$s",
  "Linus_dislike_BeforeMovie": "Ik voel me hier niet op mijn plaats... Ik hoop dat ik niemand stoor.$s",
  "Linus_dislike_DuringMovie": "Linus kijkt naar de vloer...",
  "Linus_dislike_AfterMovie": "Ik ben niet gewend aan zoveel stimulatie... Sorry als ik een teleurstellende gast was, @. Ik waardeer het nog steeds dat je me hebt uitgenodigd!",
  "Dwarf_love_BeforeMovie": "Oh, wow! Een paleis alleen gebouwd voor entertainment!",
  "Dwarf_love_DuringMovie": "Dwarf lijkt in een diepe trance te zijn...",
  "Dwarf_love_AfterMovie": "Ik begreep er niets van, maar de knipperende lichten waren betoverend!",
  "Marnie_love_BeforeMovie": "Ik weet dat ik deze film geweldig ga vinden! Het was echt aardig van je om me uit te nodigen, @.$h",
  "Marnie_love_AfterMovie": "Oh, ik ben zo blij dat het goed is afgelopen met de familie. En de koeien ook!",
  "Marnie_like_BeforeMovie": "Ik ben vrij relaxed als het op films aankomt.... Ik vind bijna alles leuk!",
  "Marnie_like_AfterMovie": "Ik vond het erg leuk, @! Bedankt dat je aan me dacht.",
  "Shane_summer_movie_0_BeforeMovie": "Buh... Ja, ik denk dat dat wel goed is. *snuf* *snuf*... Een snack kan geen kwaad.",
  "Shane_summer_movie_0_DuringMovie": "Ik ben voor de slechterik... *burp*",
  "Shane_summer_movie_0_AfterMovie": "Okay, ik geef toe... Ik vond het best goed.",
  "Shane_love_BeforeMovie": "Heh. Ik ben eigenlijk wel geïnteresseerd om deze film te zien...",
  "Shane_love_DuringMovie": "Okay, het is een goede...$h",
  "Shane_love_DuringMovie_2": "Shane probeert niet te glimlachen.",
  "Shane_love_AfterMovie": "Als je een goede film ziet, kun je al het andere vergeten... Het is als een geschenk.",
  "Shane_like_BeforeMovie": "Buh... Ja, ik denk dat dat wel goed is. *snuf* *snuf*... Een snack kan geen kwaad.",
  "Shane_like_AfterMovie": "Okay, ik geef toe... Ik vond het best goed.",
  "Shane_dislike_BeforeMovie": "Ugh... dit gaat pijnlijk worden.",
  "Shane_dislike_DuringMovie": "Shane is voorover gezakt...",
  "Shane_dislike_AfterMovie": "Ik ben depressief...$s.",
  "Jas_love_BeforeMovie": "Ik ben echt blij om een film te zien!",
  "Jas_love_DuringMovie": "Jas is extatisch!",
  "Jas_love_AfterMovie": "Dit was zo leuk! Bedankt dat je me hebt meegenomen!",
  "Jas_like_BeforeMovie": "Dit is een film voor volwassenen, toch? Ik ga hem maken!",
  "Jas_like_DuringMovie": "Jas knikt en werpt een vluchtige blik.",
  "Jas_like_AfterMovie": "Ik vond het goed! I... ehm...vraag me af... hoeveel mensen er gestorven zijn tijdens de opnames van deze film hehe!",
  "Jas_horror_BeforeMovie": "Ik... Ik weet niet of ik dit mag kijken...$s.",
  "Jas_horror_DuringMovie": "Ik ben bang...$s",
  "Jas_horror_DuringMovie_2": "Jas trilt.",
  "Jas_horror_AfterMovie": "*sniff*...$s",
  "Leah_spring_movie_1_BeforeMovie": "Ik heb gehoord dat er hele mooie natuuropnames in deze film zitten.... Ik kijk er echt naar uit!",
  "Leah_spring_movie_1_AfterMovie": "Dit was geweldig. Ik weet bijna zeker dat ik zelfs mijn hut zag in een van die Stardew Valley luchtopnames!",
  "Leah_love_BeforeMovie": "Ik ben echt geïntrigeerd door deze film.... Ik ben een sucker voor mysterieus.",
  "Leah_love_AfterMovie": "Dit was geweldig! Het verhaal was erg losjes, maar ik denk dat het de bedoeling was om de emoties aan te spreken, niet het intellect.",
  "Leah_like_BeforeMovie": "Ik weet niet zeker wat ik van deze film moet verwachten, maar ik blijf er voor open staan!",
  "Leah_like_AfterMovie": "Dit was eenvoudig gehouden, maar goed.... Het is als het comfortvoedsel van de cinema.",
  "Leah_dislike_BeforeMovie": "Vanaf de filmposter alleen al ziet deze film er behoorlijk cheesy uit.",
  "Leah_dislike_AfterMovie": "Het had geen intellectuele aantrekkingskracht, of wel?",
  "Sandy_love_BeforeMovie": "Ik ben zo blij dat ik een excuus heb om naar Pelican City te komen!",
  "Sandy_love_AfterMovie": "Dit was erg leuk, bedankt dat ik mocht komen! Ik kan maar beter snel naar huis gaan....",
  "Elliott_love_BeforeMovie": "Ik voorzie dat dit een prachtige avond wordt!",
  "Elliott_love_AfterMovie": "Ik heb het gevoel dat mijn geest opgeladen is.... alsof de energie van de film op mij is overgebracht. Ongelooflijk!",
  "Elliott_like_BeforeMovie": "Ik heb alle informatie over deze film vermeden... Ik ga er graag helemaal 'onwetend' in!",
  "Elliott_like_AfterMovie": "Zeer interessant... Ik zal hier een tijdje over nadenken.",
  "Elliott_dislike_BeforeMovie": "Ik zou liegen als ik zou zeggen dat ik naar deze film uitkeek...$s",
  "Elliott_dislike_AfterMovie": "Dat was erg banaal, vind je niet?",
  "Willy_like_BeforeMovie": "Hehe... Ik zou nooit een gratis film afslaan!",
  "Willy_like_AfterMovie": "Ah, dat doet me denken aan een verhaal dat mijn oude vader altijd vertelde...",
  "Leo_love_BeforeMovie": "Ik ben enthousiast om deze te zien.... Ik wil alles over de wereld leren!",
  "Leo_love_DuringMovie": "Leo zit aan het scherm gekluisterd",
  "Leo_love_AfterMovie": "Heb je dit gezien? Ze lieten de Verre Eilanden zien... daar kom ik vandaan!",
  "Leo_like_BeforeMovie": "Ik ben echt blij om hier te zijn. Het is allemaal zo interessant!",
  "Leo_like_DuringMovie": "Leo lijkt erg geïnteresseerd in de film.",
  "Leo_like_AfterMovie": "Wow... het was net magie!"
}