{
  "Introduction": "Oh, dat is waar ook... ik heb gehoord dat er iemand naar de oude boerderij zou verhuizen.#$e#Eigenlijk is het best jammer. Ik vond het leuk om in mijn eentje die overwoekerde velden te verkennen.$9",
  "Resort_Entering": "Ik hoop dat er een zeemeermin naar het strand komt.",
  "Resort_Leaving": "Ik zal Willy vragen of we iets langer over de terugreis mogen doen.",
  "Resort_Leaving_2": "Misschien zien we wel een zeemonster op de terugreis.",
  "Resort_Shore": "Het strand is oké, maar het wordt snel saai. Ik ga liever naar de donkere jungle of de vulkaan!",
  "Resort_Shore_2": "Hmm... denk je dat ik mijn cavia mee zou kunnen smokkelen naar het eiland?#$e#Nee, David is vast geen goede zwemmer.$h",
  "Resort_Umbrella": "Ik verbrand snel, dus ik blijf voorlopig onder deze parasol. #$e#Ik zit liever in de schaduw. Ik word duizelig als ik te lang in de zon ben.",
  "Resort_Umbrella_2": "Hé @, wil je een zandkasteel met me bouwen?#$e#Of misschien is een zandkerker wel cooler!$h",
  "Resort_Umbrella_3": "Hé @, zou jij een vlot kunnen maken?#$e#Ik heb op de weg hierheen een paar coole eilanden gezien die ik graag zou willen bezoeken.",
  "Resort_Wander": "Op zo'n groot eiland moeten wel schatten verborgen zijn.#$e#Snel, breng me een schop!#$e#Geen paniek, ik maak maar een grapje.$h",
  "Resort_Bar": "Gus heeft me een paars drankje gemaakt dat bij mijn haarkleur past. Het smaakt heerlijk!$h",
  "Resort": "Jammer... Willy zegt dat we op het strand moeten blijven... $s#$b#Ik had mijn zwaard en alles al meegenomen...$s",
  "danceRejection": "Dat is aardig... maar nee. Sorry.",
  "divorced": "Wat doe je hier? Laat me gewoon met rust!$a",
  "dumped_Girls": "Praat niet tegen me!$a",
  "secondChance_Girls": "*zucht* ...Ik kan niet boos op je blijven, @. Laten we gewoon doorgaan met ons leven.$s",
  "breakUp": "Oh... I... ik begrijp het. Je ziet me alleen als vriend...$s#$b#Blijkbaar pasten we toch niet zo goed bij elkaar...$s",
  "Mon": "Oh, hé. Neem je even pauze?",
  "Mon2": "Oh, hoi!#$e#Hang je wel eens rond op de begraafplaats? Het is een fijne plek om wat tijd alleen door te brengen.",
  "Tue": "Ugh... ik ben vandaag in een slechte bui.$s#$e#Ik zei toch dat ik een slechte bui had... wat wil je?$a",
  "Tue2": "...*zucht*...$s#$e#Ik weet dat mijn ouders het goed bedoelen, maar soms snappen ze me gewoon niet. Zijn ze zelf nooit jong geweest?",
  "Wed": "Hé. Het spijt me bij voorbaat als ik onbeschoft ben. Ik heb weinig slaap gehad vannacht.#$e#Wat wil je?",
  "4": "Oh, hoi.",
  "Thu": "#$1 Abigail1#Oh nee, volgens mij kookt mijn vader vanavond...$s#$e#Ik heb vandaag nergens zin in...$u",
  "Fri": "Wauw, ik besef me net dat het vrijdag is.$u#$e#Soms verlies ik de tijd volledig uit het oog.",
  "Fri2": "Vanavond gaan we allemaal naar de saloon. Je zou kunnen zeggen het een traditie is op vrijdag.",
  "Sat": "De frisse berglucht voelt lekker op een dag als deze.$h#$e#Ik vraag me af of de kikkers zich zullen laten zien.",
  "Sun": "Oh, man... ik heb mijn huiswerk het hele weekend uitgesteld. Dat wordt weer de hele nacht doorhalen...$s",
  "Sun2": "Ik vraag me af wat er zou gebeuren als ik een nacht op de begraafplaats doorbreng.#$q 17/18 Sun_old#@, wat denk jij dat er na onze dood met ons gebeurt?#$r 17 0 Sun_17#Ik heb geen idee.#$r 18 40 Sun_18#We komen als griezelige geesten terug.#$r 17 0 Sun_17#We gaan naar de hemel.#$r 18 0 Sun_17#Onze energielichamen betreden het astrale vlak.#$r 17 30 Sun_nothing#Niets. We houden gewoon op te bestaan.",
  "Sun_old": "$p 17#Jij denkt vast dat er niks zou gebeuren, toch?$u|Misschien duikt er wel een eng spook op!",
  "Sun_17": "Hmm, interessant...",
  "Sun_18": "Dat is een interessante theorie!$h",
  "Sun_nothing": "Weet je, dat zou niet zo erg zijn.$8",
  "Wed2": "Oh. Hoi, @. Neem je even pauze?#$e#Ik ook. Oh! Niet van werk... maar van een paar online lessen die ik volg.",
  "Tue4": "Hoi. Blij je te zien.$h#$e#Ik wil mijn zinnen even verzetten. Vertel me eens over je dag.",
  "Sat6": "Ben je helemaal hierheen gekomen om mij te bezoeken? Dat is aardig.$h#$e#Heb je de berggrotten al verkend?#$e#Interessant. Ik wil er binnenkort zelf eens gaan kijken.$l",
  "Mon8": "...Oh, @! Hoi.$h#$e#Wil je me gezelschap houden? Hier, ik zal je hand lezen. *giechel*$h",
  "Thu10": "Hoi.$l#$e#Vind je ook niet dat alles de laatste tijd onwerkelijk lijkt?$l#$b#Maar niet op een slechte manier.$h",
  "Fri6": "De vogels klonken vrolijk vandaag. Ze zijn te simpel om de toekomst te begrijpen.#$e#Het is beter om zoals hen te zijn, of niet?",
  "Event_VideoGame_Yes": "Mooi! Ik weet zeker dat je dit level met gemak kunt uitspelen.$h",
  "Event_VideoGame_No": "Oh? *zucht*...Dan zal ik wel nooit verder komen dan dit level...$s",
  "Event_Grave1": "Zie je? Dan begrijp je waarom ik hier ben.#$b#Ik heb mijn hele leven in de vallei gewoond, maar nog nooit iets bijzonders gedaan. Ik wil op avontuur!$8",
  "Event_Grave2": "Tuurlijk. Ik wil ook niks doodmaken. Ik wil gewoon op verkenning zonder mijn leven te riskeren!#$b#Ik heb mijn hele leven in de vallei gewoond, maar nog nooit iets bijzonders gedaan. Ik wil op avontuur!$8",
  "Event_Grave3": "Oh, omdat ik een meisje ben, zeker? Ugh...$u^Waarom? Ik ben net zo sterk als jij!$a#$b#Ik ben geen breekbaar prinsesje... ik kan wel op mezelf passen!$a#$b#Ik heb mijn hele leven in de vallei gewoond, maar nog nooit iets bijzonders gedaan. Ik wil op avontuur!$8",
  "Event_Grave4": "Echt? Dat verbaast me.$8#$b#Ik heb mijn hele leven in de vallei gewoond, maar nog nooit iets bijzonders gedaan. Ik wil op avontuur!$8",
  "Event_Rain_1": "Aha...$8",
  "Event_Rain_2": "Ja... je lijkt me wel iemand die het donkere weer kan waarderen.",
  "Event_Rain_3": "...Dat is waar.$8",
  "Event_Tragic_1": "Ja... mijn eigen leven is wel oké...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Ik zou me beter voelen als ik dat kon geloven...#$b#Maar dat kan ik niet.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Ik ben in orde.$8",
  "Event_Cave_1": "...Oké.$8",
  "Event_Cave_2": "Als je iets te verliezen hebt, is het denk ik normaal om bang te zijn...$l",
  "Event_Cave_3": "...Uh, oké. Sorry.$9",
  "summer_1": "De zomer is er. Het is niet echt mijn favoriete seizoen.#$e#De lucht is zo klam dat ik het gevoel heb in soep rond te drijven.",
  "summer_Mon": "Mijn cavia, David, heeft een hekel aan dit hete weer. Hij is een beetje kieskeurig.",
  "summer_Tue": "De lucht hangt de hele zomer vol met de geur van honing en nectar. Ik word er bijna duizelig van.$u",
  "summer_Wed": "Heb je je huis al ingericht? Dat is wat ik zou doen als ik een huis had.",
  "summer_6": "Ik ben gisteren na zonsondergang naar het strand gegaan... Soms zie je vreemde lichten over de zee drijven.#$e#Of misschien was dat een droom die ik heb gehad... Het voelt inmiddels onwerkelijk aan.",
  "summer_Thu": "Als ik met een zwaard om kon gaan, zou ik nu de grotten bij het meer aan het verkennen zijn. Daar is het nu vast lekker koel.",
  "summer_Thu4": "Bah, ik hoop dat ik deze zomer niet bruin word.$s",
  "summer_Fri": "Ik zou eigenlijk best een kat willen hebben. Maar mijn vader is bijna overal allergisch voor.",
  "summer_Sat": "Ik kijk uit naar de herfst. De koele bergbries, de wervelende rode blaadjes, de geur van paddenstoelen... *zucht*",
  "summer_Sun": "Heb je nooit zin om op verkenning te gaan, @?#$q 25/26 summer_Sun_old#Oké... stel je voor dat je een gratis vakantie hebt gewonnen. Waar zou je heengaan?#$r 25 0 Sun_25#Naar het strand#$r 26 30 Sun_26#Naar een donkere grot#$r 26 30 Sun_26#Naar het knoestige oude woud#$r 25 0 Sun_25#Naar de Joja MegaMarkt",
  "summer_Sun_old": "$p 25#Ik wel... maar je vindt de plaatsen die ik in gedachten heb waarschijnlijk niks...|Misschien worden we wel ooit buren. Volgens mij hebben we dezelfde rare smaak.$h",
  "Sun_25": "Hmm. Dat zou denk ik snel saai worden.",
  "Sun_26": "Ja! Dat klinkt geweldig!$h",
  "summer_Wed2": "Ik zou graag net als jij in een oude boerderij willen wonen.#$b#De krakende vloerplanken, het stof dat langzaam door de spanten dwarrelt... Oude gebouwen hebben iets bijzonders, vind je niet?",
  "summer_Tue4": "Je bent een interessante man, @. Ik ben blij dat je hier bent komen wonen.$h^Je bent een interessante dame, @. Ik ben blij dat je hier bent komen wonen.$h",
  "summer_Sat6": "Ik geniet daadwerkelijk eens van de zomer.$h#$e#Het is grappig hoe snel je kijk op het leven kan veranderen.",
  "summer_Mon8": "Ik vond Pelican Town altijd een beetje saai, maar de laatste tijd begin ik aan sommige dingen hier gehecht te raken.$h",
  "summer_Thu10": "Wauw, je ziet er goed uit vandaag.#$e#Ik bedoel... die zomerlucht doet de huid goed, of niet?... hehe...$l",
  "summer_Fri10": "Ben je nooit eenzaam op je boerderij?",
  "fall_1": "Ah... de herfst is er!$h#$e#Ik was de zomer beu.",
  "fall_Mon": "Ik wil vandaag mijn benen strekken en een frisse neus halen.",
  "fall_Tue": "$d joja#De meeste dagen probeer ik wat te helpen in de winkel. De zaken gaan slecht sinds de JojaMarkt hier geopend is.|De zaken lopen goed sinds de JojaMarkt gesloten is!$h",
  "fall_Wed": "Ik kan niet wachten op de pompoenen dit jaar.$h#$e#De geestenavond is aan het einde van het seizoen. Het is niet zo grootschalig als in Zuzu City, maar voor een klein dorpje als dit is het erg leuk.",
  "fall_Thu": "#$1 AbigailHAND#Ik heb vannacht gedroomd dat mijn linkerhand in een gigantische %noun was veranderd. Zou dat iets betekenen?#$e#%Abigail lijkt nu geen zin in een gesprek te hebben.",
  "fall_Sat": "$d cc#Ik kan niet geloven dat je het oude buurthuis helemaal in je eentje hebt opgeknapt. Ik ben echt onder de indruk.|Heb je vogelverschrikkers op je boerderij?",
  "fall_Sun": "Hmm... wat zal ik vanavond doen?#$q 27/28 fall_Sun_old#Ik zat eraan te denken mijn haar weer te verven... wat denk jij?#$r 27 10 Sun_27#Verf het zwart.#$r 27 10 Sun_27#Waarom niet blond?#$r 27 20 Sun_WildColor#Wat dacht je van felroze?#$r 28 0 Sun_28#Ik vind je haar leuk zoals het nu is!",
  "fall_Sun_old": "$p 27#Ik wilde mijn haar verven, maar ik heb besloten het toch maar niet te doen.|Ja? Wat is er?",
  "Sun_27": "Dat is inderdaad de veilige keuze.#$e#Ik zal erover nadenken.",
  "Sun_28": "Natuurlijk zou jij dat zeggen.$u",
  "Sun_WildColor": "Je bent echt een grappenmaker.$h",
  "fall_Wed2": "Verbouw je dit jaar pompoenen op je boerderij?#$e#Bewaar er eentje voor mij!$h",
  "fall_Tue4": "Ik heb wel vaak ruzie met mijn ouders, maar ik weet dat ze het beste met me voorhebben.$s#$b#Ik weet niet waarom ik je dit vertel. Aan niemand doorvertellen.$8",
  "fall_Sat6": "Hoi.$h#$e#Je haar zit mooi vandaag... ben je naar de kapper geweest?",
  "fall_Mon8": "Weet je, ik zie mezelf ooit nog eens boer worden...#$e#Maar hoe zou dat ooit moeten gebeuren? *grinnik*$l",
  "fall_Thu10": "Ik heb vannacht een interessante droom gehad. Jij kwam er in voor.#$e#Het was een fijne droom.$h",
  "fall_Fri6": "Ik wou dat dit seizoen iets langer duurde.$8#$e#Als het hard waait, voel ik me net weer een kind.",
  "fall_Fri10": "Meestal voel ik me rond deze tijd van het jaar eenzaam, maar dit jaar niet.$l#$e#@, wat zijn jouw plannen voor de toekomst?",
  "winter_1": "De herfst is alweer voorbij...$s#$e#Maar de winter is ook mooi!$h",
  "winter_Mon": "Het is te koud om vaak buiten te komen.#$e#Maar het is leuk om een sneeuwpop te maken.$h",
  "winter_Tue": "Zou een kop hete chocolademelk nu niet lekker zijn?",
  "winter_Wed": "Hoi. Is het saai om boer te zijn tijdens de winter?",
  "spring_12": "Ik doe morgen beslist mee met de eierspeurtocht. Jij ook?",
  "spring_23": "Morgen is de bloemendans. Het dansen vind ik niet erg, maar wel de stomme witte jurk die ze me laten dragen...$s",
  "winter_7": "Ik kijk ernaar uit om morgen een sneeuwman te maken.",
  "fall_26": "Zie ik je morgen tijdens de geestenavond? Kom me maar zoeken in het spookdoolhof.$h",
  "summer_10": "Iedereen is opgewonden voor de luau morgen. Misschien ook wel een beetje nerveus omdat de gouverneur ook komt.",
  "summer_27": "Je mag het festival morgen niet missen. Het is een van de mooiste gebeurtenissen in de vallei.",
  "winter_24": "Ik ga me morgen volproppen met cranberrysaus.$h",
  "winter_Thu": "Alweer een jaar voorbij.#$e#Het gaat snel, vind je niet?$s",
  "winter_Fri": "Eén ding heb ik hier wel geleerd... iedereen staart je aan als je er anders uitziet.",
  "winter_Sat": "Het is weekend!#$e#Dat betekent dat ik dubbel zoveel computerspelletjes kan spelen.$h#$e#Doei.",
  "winter_Sun": "Oh, hallo.#$q 29/30 winter_Sun_old#Ik heb deze twee tekeningen gemaakt. Wat vind jij ervan?#$r 29 20 Sun_29#Ik vind de tekening met de jungle en de tijger mooi.#$r 30 5 Sun_30#Ik vind de tekening met de ork en de strijdbijl mooi.#$r 29 -50 Sun_Bad#Ik vind ze allebei niks.",
  "winter_Sun_old": "$p 29#Herinner je je nog die tekeningen die ik je laatst liet zien? Ik heb ze per ongeluk weggegooid.$s|Herinner je je nog die tekening met de ork die ik je laatst liet zien? Ik heb er bij een online wedstrijd 50g mee gewonnen!$h",
  "Sun_29": "Oh ja? Dat verbaast me niks.",
  "Sun_30": "Gelukkig. Het is gênant om je kunst met anderen te delen. Maar jij en ik zitten op dezelfde golflengte.",
  "Sun_Bad": "Wat gemeen! Waarom zou je zoiets zeggen? Je bent zo ongevoelig!$s",
  "winter_Wed2": "Hoi. Je mag altijd in mijn kamer rondhangen als je verveelt.#$e#Zolang ik me maar niet aan het omkleden ben!",
  "winter_Tue4": "Het is zo koud... ik wou dat we een kop hete chocolademelk konden delen.$h",
  "winter_Sat6": "Ik dagdroom de laatste tijd veel...#$e#Oh! Wil je weten waarover? Nou...$u#$b#...Dat is geheim.$h",
  "winter_Thu10": "Alweer een jaar bijna voorbij...#$b#Maar dit was een goed jaar, vind je ook niet?$h",
  "winter_Wed6": "Het zal wel fijn zijn om in deze tijd van het jaar geen planten te hoeven verzorgen.#$e#En het betekent dat je meer tijd met mij kunt doorbrengen!$h",
  "winter_Fri10": "@, ik wilde je iets zeggen...#$e#Het gaat over... uh... je laarzen! Ze zien er, uh... heel schoon uit... *slik*#$e#Dat was alles... *zucht*$s"
}