{
  "Introduction": "Oh, hé. Jij bent de nieuweling, toch? Cool.^Hé, jij bent de nieuweling, toch? We zullen het vast goed met elkaar kunnen vinden. Ik ben Alex.#$e#Ik zie je nog wel.",
  "FlowerDance_Accept": "Je was me voor! Ik wilde het je net vragen...$h#$e#Ik zie je daar.",
  "AcceptBirthdayGift_Loved": "Oh ja, dat is het goede spul.... Bedankt voor het verjaardagscadeau, @.",
  "AcceptBirthdayGift_Negative": "Wat de...? Ik weet niet hoe het is waar jij bent opgegroeid, maar ik vind het rotzooi.$a",
  "AcceptGift_(O)StardropTea": "Wow... dat is geweldig. dank je!",
  "AcceptGift_(O)Book_Defense": "Oh, ja... Ik ben op zoek naar dat boek. Het zou vol staan met tips over hoe je gepompt kan worden. Regel nummer één... Eet een ton eieren! Hah, geen probleem! Heel erg bedankt!",
  "AcceptGift_book_item": "Uhhh... Lezen? Ja... ik denk dat ik het wel kan proberen.$s",
  "AcceptGift_(TR)FrogEgg": "Erm... Ik weet dat ik veel met eieren bezig ben... Maar dat bedoelde ik niet... $s#$b#Oh nou.... Leg dat spul neer! *gulp*$h",
  "AcceptGift_(TR)ParrotEgg": "Kun je het eten? Ik denk dat er maar één manier is om daar achter te komen....",
  "AcceptGift_(O)928": "Hehe... Blijf me elke dag zoiets geven en ik kan op mijn dertigste met pensioen! $h",
  "AcceptGift_(O)107": "Dat noem ik nog eens een ei! Stel je de grootte van die omelet eens voor...",
  "AcceptGift_(O)289": "Wow... Het is zo zwaar dat ik het kan gebruiken voor biceps training. Daar zal ik een week van slurpen! Hah hah!$h",
  "AcceptGift_(O)442": "Mmmm... Eendenei... Rijk en romig. *crunch*... *slurp*. Ahhhh...",
  "AcceptGift_(O)305": "Oh... Um... Ik hou meestal wel van eieren, maar deze ziet er smerig uit.",
  "AcceptGift_(O)403": "*crunch*... Mmm... noten. Dat slaat de spijker op zijn kop. Bedankt, @!",
  "AcceptGift_category_egg": "$c 0.8#Hey, bedankt. Eieren zijn een geweldige manier om bij te tanken #* crack* slurp... Mmmm. Dat noem ik nog eens een snack.",
  "cc_Bridge": "Ben je onlangs nog naar het meer geweest? Ik ging gisteravond laat hardlopen en zag dat de oude brug gerepareerd werd ....",
  "eventSeen_288847": "Eh... Ik ben niet gewend om zo open te doen... $s",
  "fishCaught_159": "Ik hoorde dat je een zeldzame vis hebt gevangen? #$b# Ik ben onder de indruk. Je armen moeten sterker zijn dan ze eruit zien! *pince* ... niet slecht! $h",
  "purchasedAnimal_Chicken_memory_oneday": "Hé, ik hoorde iemand zeggen dat je gisteren je eerste kip hebt gekregen. #$b#Man.... Ik wou dat mijn oma kippen had. Ik zou elke ochtend een dozijn rauwe eieren als ontbijt eten!",
  "eventSeen_288847_memory_oneweek": "Hé... eh... @? I... voel me een stuk \"vrediger\" nadat ik vorige week met je op het strand heb gepraat.$s#$b#Bedankt dat je naar me hebt geluisterd.$s",
  "fishCaught_139": "Ik zag je de zalm vangen.#$b#Als je er een \"zalmschotel\" van maakt, laat me dan een hapje nemen!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Ik zag je laatst in het badhuis kijken. Probeer je in vorm te komen? #$e#Je was niet in mijn kluisje aan het rondneuzen, toch? $9",
  "GreenRain": "Wat is daar aan de hand? Is er iets aan de hand? Ik moet hier bij mijn grootouders blijven.",
  "GreenRain_2": "Ik probeerde vanmorgen te gaan hardlopen, maar de planten werden gek! Ik ben niet ver gekomen...",
  "dating_Alex": "%Alex voelt aan je arm en grijnst.",
  "dating_Alex_memory_oneday": "Dat is een seizoen dat ik nooit zal vergeten!",
  "married_Haley": "Je hebt Haley met je laten trouwen, hè? Ik dacht altijd dat je boven haar niveau lag!",
  "Resort_Entering": "Eindelijk zijn we er!",
  "Resort_Leaving": "Jammer... het kan niet eeuwig duren.$s",
  "Resort_Wander": "Ik wist dat ik een frisbee had moeten meenemen...$h",
  "Resort_Wander_2": "Ik vraag me af of iemand zin heeft in een volleybaltoernooi.#$e#Geen zorgen, ik zal me inhouden!$h",
  "Resort_Shore": "Ik vraag me af hoe ver ik kan zwemmen voordat ik terug moet.#$e#Ik schat zeker anderhalve kilometer. #$b#...Geen zorgen, ik zal het niet proberen.",
  "Resort_Chair": "Heb je het niet heet in die kleren? Kom op... we zijn op het strand!^ Heb je het niet heet in die kleren? Je hebt een strandbriesje nodig!",
  "Resort_Towel": "Nu dit eiland open is, is er geen excuus meer om er bleekjes bij te lopen!",
  "Resort_Towel_2": "Pfoe, het voelt goed om de buikspieren wat zon te gunnen.#$e#Het is zonde dat ik ze thuis altijd moet verstoppen.",
  "Resort_Towel_3": "Als ik prof ben, ga ik vakantie vieren op eilanden over de hele wereld.#$e#Maar voorlopig is dit goed genoed!$h",
  "Resort_Bar": "Ik bestel een bananenshake met twee schepjes proteïnepoeder.",
  "Resort": "Ah... het eilandleven. Hier zou ik wel aan kunnen wennen!",
  "FlowerDance_Accept_Spouse": "Oké, dit wordt leuk... Ik hoop dat ik dit jaar de stappen kan onthouden! Het is een tijdje geleden...$h",
  "FlowerDance_Decline": "Nah... ik vraag het wel aan iemand anders. Veel succes.",
  "divorced": "Ik dacht dat we iets bijzonders hadden... blijkbaar had ik het mis.$s",
  "dumped_Guys": "Je bent mijn tijd niet waard.$a",
  "secondChance_Guys": "Ik weet niet of ik je nog kan vertrouwen, maar ik wil je een tweede kans geven.$9",
  "breakUp": "Geef je me...?$7#$b#Hmpf... begrepen. Je hebt je keuze gemaakt. Ik zal er niet om bedelen.$a",
  "Mon": "Wist je dat ik op school de beste quarterback was? Het is echt zo.$u#$e#Zie je die kleine ster hier op mijn jas? Dat is het bewijs.",
  "Tue": "Het strand is een mooie plek om tijd door te brengen en wat zon mee te pikken.#e#Je moet wat tijd in de zon doorbrengen, anders word je bleek.#$e#*zucht*...Ik wou dat er meer meiden in het dorp waren.$s^Hé, wil je een keertje met me rondhangen op het strand? Heb je een bikini?",
  "Wed": "Dit is een mooie dag om een balletje te gooien, of niet?$u#$e#$q 5/6 Wed_01_old#Ik zou je vragen een balletje met me over te gooien, maar je lijkt me niet al te sportief.^Als je geen meisje was, zou ik je vragen een balletje met me over te gooien.#$r 6 0 Wed_01_02#Ik kijk wel van een afstandje.#$r 5 15 Wed_01_01#Ik wil de bal met je overgooien!#$r 5 0 Wed_01_03#(boos) Wat wil je daarmee zeggen?",
  "Wed_01_old": "#$p 5#Vang! ...Ik maak maar een grapje. Hahaha.|Ik wou dat ik iemand had om tegen te spelen...$s",
  "Wed_01_01": "Echt? Misschien heb ik je onderschat.#$b#Mijn arm doet wat pijn, maar misschien de volgende keer.",
  "Wed_01_02": "Ja, sommige mensen zijn niet in de wieg gelegd voor sport.",
  "Wed_01_03": "Uh... laat maar.",
  "Thu": "De lucht begint warmer te worden. Ik zit vol energie.",
  "Fri": "Hé, hoe gaat het, boerengast?^Hé, het is de boerenmeid. Heb je een nieuwe broek? Niet slecht.#e#Oh, bijna vergeten! Vandaag moet ik push-ups doen!#e#Als ik push-ups doe, probeer ik er altijd één meer te doen dan de vorige keer. Coole strategie, of niet?",
  "Sat": "Ik heb behoorlijk spierpijn in mijn armen, maar dat is een teken van vooruitgang voor iemand als ik.#e#Ik heb gisteren wel duizend push-ups gedaan.",
  "Sun": "Hé.#$e#Wat, wil je praten? Ik ben even bezig.",
  "Sun2": "Hé, @.#$e#Ja, ik herinner me je naam nog.",
  "Sun4": "Hé, @.#$e#Hoe is je dag?",
  "Fri4": "Hé, @. Ik ben blij dat je langskwam.#e#Ik schaam me niet om te zeggen dat ik van mijn oma hou!#$e#Opa daarentegen...#$e#Ik maak maar een grapje.$h",
  "Tue6": "Er gaat niks boven een sportief dagje op het strand met vrienden, toch?",
  "Mon8": "Weet je, vroeger wilde ik roem en rijkdom, maar de laatste tijd trekt me dat niet meer zo. Uiteindelijk zijn het de kleine dingen die voldoening geven, vind je niet?#$e#Ik wil nog steeds prof worden, maar het is niet het belangrijkste in de wereld.",
  "Fri8": "Hoi, @. Je ziet er vandaag sportief uit.$h^Hé, @. Zit je haar anders? Iets blijft mijn aandacht trekken.$h",
  "Sat10": "Ik kan me de laatste tijd slecht concentreren.$l",
  "Event_beach1": "Natuurlijk. Anders zou ik denken dat je gek was. Of een nerd.",
  "Event_beach2": "Echt? Je bent raar.$a#$b#Sorry.",
  "Event_books1": "Nee, dat ben ik niet! Je probeert me te vleien.$a",
  "Event_books2": "Ja, misschien heb je gelijk...$s",
  "Event_books3": "Het was de bedoeling dat je het daar niet mee eens zou zijn.$a",
  "event_box1": "Ja... ik weet het. Daarom was ik zo vastbesloten om goed in sport te worden...$9#$b#Of ik het nu red of niet... zolang ik mijn best doe, zou ze denk ik trots op me zijn geweest. Dank je.",
  "event_box2": "Wauw... het is de overlijdensdag van mijn moeder! Wat harteloos...$a",
  "event_box3": "...Dank je, @.#$b#Jij... jij bent anders dan de andere mannen. Gevoeliger.$l^Je bent mijn beste vriendin in het hele dorp geworden...#$b#Gelukkig.^Is dat gênant om te zeggen?$l",
  "event_box4": "Daar voel ik me niet beter door, lomperik.$a",
  "Event_parents1": "Dat is een interessante gedachte...",
  "Event_parents2": "Dat zouden ze nooit doen!$a",
  "Event_parents3": "...Misschien heb je gelijk... Ik weet het niet...$s",
  "summer_1": "Hé. De zomer is zonder twijfel de beste tijd van het jaar.#$e#Het is fijn dat het hele seizoen nog voor ons ligt. Ik zie je later nog.",
  "summer_Mon": "Hé, boerengast. Je ziet er een beetje verbrand uit.^Hé, boerenmeid. Je hebt een mooi kleurtje.$h#$e#Hoe meer ik deze zomer train, hoe makkelijker het zal zijn om prof te worden.#$e#Dan kun je zeggen dat je me vroeger kende. Cool, toch?",
  "summer_Tue": "Als mijn haar het niet zo goed deed bij de dames, zou ik het zo afscheren.#$e#*zucht*... Het leven kan moeilijk zijn.",
  "summer_Wed": "Hé boerengast, ik heb een vraag voor je.^Hé boerenmeid, ik heb een vraag voor je.#$b#$q 52/53 summer_Wed_01_old#Denk je dat ik prof kan worden?#$r 52 30 summer_Wed_01_01#Je bent voorbestemd om een sportlegende te worden.#$r 52 0 summer_Wed_01_02#Misschien, als je hard genoeg traint.#$r 53 -50 summer_Wed_01_03#Nee, je zult waarschijnlijk als verkoper eindigen.",
  "summer_Wed_01_old": "$p 52#Hé, als ik prof ben, kun je zeggen dat je mijn eerste fan was. Niet slecht, toch?|Hé, ik ben dubbel zo hard aan het trainen om te bewijzen dat ik prof kan worden en dat jij ongelijk had. Wacht maar af.$a",
  "summer_Wed_01_01": "Dat bedoel ik nou!$h#$e#Je bent cooler dan ik dacht.",
  "summer_Wed_01_02": "Ik ben zo goed dat ik niet veel hoef te trainen.$u",
  "summer_Wed_01_03": "Dat is belachelijk. Je bent gewoon jaloers dat ik meer talent heb en populairder ben dan jij.$a^Dat is belachelijk. Je bent gewoon jaloers dat ik populairder ben dan jij ooit zult zijn, loser.$a#$e#Ga weg.$a",
  "summer_Thu": "Hé. Je moet wel erg sterk worden van al dat boerderijwerk.^Hé. Je moet wel erg fit zijn van al dat boerderijwerk.#$e#Misschien bereik je ooit wel mijn niveau. Iets om naar uit te kijken, toch?#$e#Waarom kijk je zo?",
  "summer_Fri": "Wat is er?#$e#Ik heb even iets belangrijkers te doen.",
  "summer_Sat": "Mmmm... ik ruik barbecue.#$e#Wat heb ik zin in een hamburger.",
  "summer_Sun": "Ik heb gisteren deze nieuwe schoenen gekocht omdat er een veeg op mijn oude zat.#$b#Ik heb ze bij het vuilnis gegooid. Ik had ze weg kunnen geven, maar ik wil niet dat een of ander mafkees mijn schoenen draagt.#$e#...Wat?$a",
  "summer_Sun4": "Wauw... je schoenen zijn nogal vies... maar dat geeft niet!#$e#Iedereen heeft blijkbaar zijn eigen smaak.",
  "summer_Thu4": "Hé, zo te zien ben je in vorm deze zomer!#$b#Al dat boerderijwerk werpt zijn vruchten af, of niet?",
  "summer_Mon4": "Hé, mooi kleurtje.",
  "summer_Fri6": "Sorry dat mijn kamer zo rommelig is.$s#$e#Ik vergeet altijd op te ruimen. Ik probeer eraan te werken.",
  "summer_Wed8": "Weet je, ik zou het niet erg vinden om een boer te zijn... op een bepaalde manier lijkt het wel op sporten.#$e#Ik ben graag buiten en ik werk graag met mijn handen.",
  "summer_Sat10": "Ik probeer de laatste tijd meer te lezen... ik heb het gevoel dat ik mijn hersenen al jaren verwaarloos door mijn obsessie met sport.",
  "fall_1": "Ja, het is kouder aan het worden... maar het is nog warm genoeg om te sporten!#$e#Dat is voor mij het enige dat telt.",
  "fall_Mon": "Mijn oma zei dat ik meer moest studeren.#$e#Ik bedoel, geen zorgen, oma. Ik word toch prof!$h#$e#Leren is alleen voor nerds.",
  "fall_Wed": "Hé, ik wil je iets vragen.^Hé, mag ik je iets vragen?#$e#$q 54/55 fall_Wed_01_old#Denk je dat de dames mijn kapsel leuk vinden?^Wat vind je van mijn kapsel?#$r 54 30 fall_Wed_01_01#Het ziet er heel stijlvol uit.#$r 55 -30 fall_Wed_01_02#Het ziet eruit als een soort schimmel.",
  "fall_Wed_01_old": "Ik heb vandaag te veel gel in mijn haar gedaan. Het doet een beetje pijn.#$e#Niet aankomen!#$e#... Wat?",
  "fall_Wed_01_01": "Ik weet het. Daarom heb ik het zo.",
  "fall_Wed_01_02": "Vast. Je bent gewoon jaloers dat ik er zo goed uitzie.",
  "fall_Thu": "Hoe is het?#$e#Begon je naam niet met een %firstnameletter%name of zo?#$e#Oh, je heet @? Oké. Sorry.",
  "fall_Fri": "Ik ga vanavond tweehonderd sit-ups doen.#$b#Ik ben behoorlijk toegewijd, of niet?$h#$e#Wilde je nog iets?",
  "fall_Sat": "Volgens mij zit er rond deze tijd van het jaar zalm in de rivier.#$e#Tenminste, dat heb ik gehoord.",
  "fall_Sun": "Hé, vandaag komt de gridbalwedstrijd op tv.#e#Zondagen zijn gaaf in de herfst.$u",
  "fall_Thu2": "Hoe is het, @?",
  "fall_Fri6": "Ik ga vanavond een boel sit-ups doen.#$e#Je moet hard werken als je het maximale uit jezelf wil halen.",
  "fall_Mon4": "Mijn oma zei dat ik meer moest studeren...#$e#Misschien heeft ze gelijk...$s",
  "fall_Wed8": "Ik heb eindelijk de sprong gewaagd... ik doe geen gel meer in mijn haar.#$e#Ik zou geen vrienden willen zijn met iemand die me alleen maar mag omdat ik gel in mijn haar heb.",
  "fall_Thu10": "@! Uh... hoi.$l",
  "winter_1": "De winter is saai. Er is te veel sneeuw om iets leuks te doen.#$e#Maar sommige mensen houden daar blijkbaar van.",
  "winter_Mon": "Hou jij van sneeuw? Ik kijk al uit naar de lente.",
  "winter_Tue": "Hé, als je Haley ziet, zou je haar dan gedag willen zeggen voor me?",
  "winter_Tue_inlaw_Haley": "Oh, hé. Hoe staat het getrouwde leven?$9",
  "winter_Wed": "Mensen blijven vaak thuis tijdens de winter om saaie dingen te doen.$s#$e#Misschien zou ik me minder vervelen als ik een boek las. Hmm... vast niet.",
  "winter_Thu": "Als ik eenmaal prof ben, ben ik zo rijk dat ik een vakantiehuis in de tropen kan kopen.#$e#Dan heb ik geen last meer van die saaie winters.",
  "winter_Fri": "Ben je helemaal door de sneeuw hierheen gekomen voor mij?#$e#Begrijpelijk.",
  "winter_Sat": "Er zijn echt vreemde mensen in dit dorp.#$e#...Zoals die Sebastian. Waarom draagt hij alleen maar zwart?#$e#Ik snap het niet.",
  "winter_Sun": "Hé, vanavond komt de gridbalwedstrijd op tv!#e#Dit zou wel eens mijn favoriete dag van de week kunnen zijn.",
  "winter_Fri4": "Ben je helemaal door de sneeuw hierheen gekomen voor mij?#$e#Dat is aardig van je.$h",
  "winter_Sat6": "Het is interessant dat sommige mensen totaal anders zijn dan wij.#$b#Ik begrijp niet altijd waarom ze bepaalde dingen doen, maar dat is niet erg.",
  "winter_Tue4": "Hé, @. Zou je me een plezier willen doen?$l#$b#Als je Haley ziet, zeg haar dan even dat ik bezig ben.$l#$e#Dank je.",
  "winter_Tue4_inlaw_Haley": "Ik geef toe dat ik een beetje jaloers was toen jij en Haley trouwden. Maar, hé... dit is een kans om iets nieuws over mezelf te leren.$9",
  "winter_Wed8": "Weet je wat? Ik ga een boek lezen!",
  "winter_Thu6": "Ik wou dat ik het weer kon veranderen.",
  "winter_Thu10": "Als ik ooit veel geld verdien, dan zorg ik eerst voor mijn vrienden en familie.#$e#Daar hoor jij ook bij.$h"
}