{
  "Introduction": "Hallo! Jij moet @ zijn, de nieuwe boer. Ik ben Caroline.#$e#Mijn man en ik runnen de winkel hier. Heb je mijn dochter Abigail al ontmoet? Ze is degene met het bleke kleurtje en het paarse haar.",
  "AcceptBirthdayGift_Positive": "Dank je, schat. Dat is erg aardig van je om aan mijn verjaardag te denken.$h",
  "AcceptBirthdayGift_Negative": "Oh... Is dit... een verjaardagscadeau? Ik begrijp het... nou, bedankt voor het langskomen.$a",
  "AcceptGift_(O)StardropTea": "Dat is leuk. Ik bewaar het voor een rustige dag in de serre.",
  "AcceptGift_(O)16": "Oh, je was aan het verzamelen! Dank je.#$b#Ik zal er een pittige cocktailsaus mee maken. Daar krijg je haar van op Sam's borst.",
  "cropMatured_815": "Ik zag dat je thee kweekt in je tuin. Zorg ervoor dat je me een kopje brengt!",
  "dating_Abigail_memory_oneday": "Abby vertelde me dat jullie daten. Dat is lief.",
  "GreenRain": "Ik heb nog nooit groene regen gezien.... Het moet niet te gevaarlijk zijn als je hier bent!",
  "GreenRain_2": "Ah, de speciale regen is terug! Ik ga er dit jaar het beste van maken! #$e#Dit vraagt om een kopje groene thee!$h",
  "movieTheater_memory_oneweek": "Het is geweldig om een bioscoop in de stad te hebben. Ik wil een western gaan kijken!",
  "married_Abigail": "Ik ben zo blij voor jullie allebei! Welkom bij de familie!",
  "wonGrange": "Pierre probeert het rustig aan te doen, maar hij is boos omdat hij van jou verloren heeft op de Star Valley Fair.",
  "married_memory_oneweek": "Ah, het pasgetrouwde stel. Hoe was de huwelijksreis?#$e#Ik begrijp het. Nou, ik denk dat de boerderij zou verdorren als je een tijdje vrij zou nemen...",
  "eventSeen_719926": "Ben je ontspannen? Vast wel...",
  "houseUpgrade_1": "$y 'Ik hoor dat je een nieuwe keuken hebt! Denk je dat je veel zult koken? Dat ben ik van plan! Het is goed om dat te kunnen. En met alle verse ingrediënten op je boerderij, zie je er goed uit! Nee, het is alleen voor het uiterlijk, dat begrijp ik. Vergeet niet goed te eten... Voedingsstoffen zijn belangrijk...'",
  "achievement_15": "Aan de hartige geuren te ruiken die uit je flat komen, kan ik zien dat je druk bezig bent geweest in de keuken!",
  "Resort_Entering": "Willy heeft iedereen wat van zijn gedroogde vis gegeven. Ik ben er nog steeds op aan het kauwen.",
  "Resort_Leaving": "Ik zal vannacht goed slapen!$h",
  "Resort_Shore": "Het water is hier veel warmer dan in de vallei. Het is lekker!",
  "Resort_Chair": "%Caroline probeert een dutje te doen.",
  "Resort_Bar": "Ik vroeg Gus om me te verrassen. Hij heeft me groene ijsthee met geraspte mango gemaakt. Wat leuk!$h",
  "Resort": "Hoi, @. Ben je hier om te ontspannen of om te werken?",
  "Mon": "Ik wou dat Abby niet zo veel tijd in haar kamer doorbracht.",
  "Mon_inlaw_Abigail": "Hoi, @. Geniet je van het getrouwde leven? Ik hoop van wel!",
  "Mon8": "#$1 Caroline23#Toen we net naar Pelican Town verhuisd waren, wandelde ik wel eens stiekem naar de tovenaarstoren. Zeg dat maar niet tegen Pierre. Hij wordt snel jaloers.#$e#Een jaar nadat we hierheen zijn verhuisd is Abigail geboren. Ik vraag me af of ze ooit het leven buiten de vallei zal ervaren.",
  "Tue": "Ik heb wilde mierikswortel in het bos gezien.#$e#Verzamelen is een leuke manier om wat geld te verdienen. Of je kunt wat je vindt gebruiken als eten of als cadeau.",
  "Wed": "Hoi. Heb je alles wat je nodig hebt op de boerderij?#$e#Zo niet, dan kunnen wij je er misschien aan helpen.#$e#We verkopen veel handige spullen.",
  "Thu": "#$1 Caroline1#Hmmm... ik vraag me af of ik Pierre vanavond zover kan krijgen om te koken.#$e#Hmmm... wat zal ik vanavond eens koken?#$e#Misschien bestel ik wel iets van de saloon.",
  "Fri": "Het is een mooie dag.#$e#Op dit soort dagen help ik Evelyn graag met de dorpstuintjes.#$e#Ze is kwiek voor haar leeftijd, maar ik weet zeker dat ze blij is met de hulp.",
  "Sat": "Ligt het aan mij of heeft Abigail een ongezonde interesse in ellende en narigheid?#$e#Misschien ben ik wel te oud om het te begrijpen.",
  "Sat_inlaw_Abigail": "Het is een stuk stiller tijdens het avondeten nu Abigail uit huis is...#$e#Nee, niet omdat ze met haar mond open kauwt!$h",
  "Sat2": "Abby heeft altijd al een vreemde interesse in het occulte gehad. Ik vraag me af van wie ze dat heeft...",
  "Sat4": "Abby heeft altijd al een vreemde interesse in het occulte gehad. Ik vraag me af van wie ze dat heeft...",
  "Sat6": "#$1 Caroline12#Toen we hier kwamen wonen duurde het even voor ik me thuis voelde... Ik was nog niet klaar voor het gezinsleven.#$e#Pierre is wat traditioneler... maar hij is een goede man. Hij is ambitieus, maar zijn familie komt altijd op de eerste plaats.",
  "Sun": "Vandaag ga ik gewoon ontspannen en positief denken.#$e#Neem jij nooit een dagje vrij?",
  "Wed6": "Het is fijn in Stardew Valley, maar ik wou dat ik meer mensen kende.#$e#Ik ben blij dat we vrienden zijn geworden.",
  "summer_Mon": "Op woensdag is de winkel dicht.#$e#Hou daar rekening mee als je iets nodig hebt.",
  "summer_Tue": "Ik zie de laatste tijd veel wilde vruchten in het bos.#$e#Verzamelen is een leuke manier om wat geld te verdienen. Of je kunt wat je vindt gebruiken als eten of als cadeau.",
  "summer_Wed": "Hoi. Heb je alles wat je nodig hebt op de boerderij?#$e#Zo niet, dan kunnen wij je er misschien aan helpen.#$e#We verkopen veel handige spullen.",
  "summer_Sat": "Ligt het aan mij of ziet Abigail er wat bleekjes uit?#$e#Misschien maak ik me te veel zorgen om haar.",
  "summer_Sat_inlaw_Abigail": "Hoe staat het met Abigails gezondheid? Ze is altijd zo bleekjes geweest. Hopelijk krijgt ze wat kleur op haar wangen van het boerenleven.",
  "summer_Sun": "Vandaag ga ik gewoon ontspannen en positief denken.#$e#Neem jij nooit een dagje vrij?",
  "summer_Wed6": "De tijd lijkt sneller te gaan als je ouder wordt...$s",
  "fall_Mon": "De herfst is Abbys lievelingsseizoen, dus ik hoop dat ze wat vaker uit haar kamer komt.",
  "fall_Mon_inlaw_Abigail": "Abby heeft wat online lessen gevolgd, maar volgens mij was het niet van harte...#$e#Ze is een vrije geest, net als ik voordat ik Pierre leerde kennen. Ze vermaakt zich vast prima op jouw boerderij.",
  "fall_Tue": "Ik heb eetbare paddenstoelen gezien in het bos.#$e#Verzamelen is een leuke manier om wat geld te verdienen. Of je kunt wat je vindt gebruiken als eten of als cadeau.",
  "fall_Sat": "Ligt het aan mij of speelt Abigail te veel computerspelletjes?#$e#Misschien ben ik ouderwets.",
  "fall_Wed6": "Weet je, ik wilde vroeger ook boerin worden. Nou ja, eigenlijk veehouder.#$e#Ik hield van wild-westfilms toen ik nog jong was.",
  "winter_Tue": "Het kan zwaar zijn in de winter, maar als je geluk hebt kun je wat wortels opgraven.#$e#Verzamelen is een leuke manier om wat geld te verdienen. Of je kunt wat je vindt gebruiken als eten of als cadeau.",
  "winter_Fri": "Ook al is het koud, ik bekijk toch af en toe de dorpstuintjes.#$e#Ik let er op dat ze niet te beschadigd raken voor de lente er is.",
  "winter_Sat": "Denk je niet dat Abbys originele haarkleur haar beter zou staan?#$e#Ze had vroeger kastanjebruin haar.",
  "winter_Wed6": "Kijk je uit naar het nieuwe jaar?#$e#Ik voorspel dat je superveel succes zult hebben op je boerderij.$h"
}