{
  "Introduction": "Uh... hoi. Ik ben Clint.#$e#Ik ben de smid van dit dorp. Als je ooit je gereedschap wil laten verbeteren, dan moet je bij mij zijn.",
  "AcceptBirthdayGift_Positive": "Normaal krijg ik geen verjaardagscadeaus. Dat betekent echt veel voor me, @. Dank je.",
  "AcceptBirthdayGift_Negative": "Is dat een verjaardagscadeau? Dat is... een interessante keuze. Nou, ik waardeer het zeker dat je aan me denkt.",
  "AcceptGift_(O)StardropTea": "Je geeft dit... aan mij? Ik denk niet dat ik het verdien, maar toch bedankt.",
  "AcceptGift_(O)SkillBook_3": "Oh, interessant... Die boeken zijn niet zo makkelijk te krijgen hier in de vallei. Het ziet er naar uit dat er veel goede tips in staan. Bedankt, @.",
  "mineArea_40": "Ah, ik kan aan de krassen op je houweel zien dat je een diepere laag van de mijnen hebt bereikt. #$e#Als het moeilijk wordt om rotsen te breken, moet je je houweel upgraden. Ik kan je helpen.",
  "GreenRain": "In dit soort situaties wordt iemands ware aard op de proef gesteld... Ik zal iedereen beschermen tegen de giftige regen!",
  "GreenRainFinished": "Nou, dat was een flop. En ik dacht dat het eindelijk mijn kans was om een held te zijn. Nou... Terug naar de slijpsteen.",
  "GreenRain_2": "Ik geef het niet graag toe, maar soms wou ik dat er een echte ramp was, niet gewoon een stomme groene regen.#$b#Iets om de boel op te schudden.#$b#Niet dat er iemand gewond raakt...#$b#Ik wil gewoon voelen dat ik leef.... Het gevoel hebben dat ik een doel heb....",
  "mineArea_121": "Interessant. Er zitten kleine iridium plaatjes op je houweel. Ben je in de woestijngrotten geweest? Ik heb altijd al eens met iridium willen ruiken. Het is niet makkelijk te krijgen.",
  "eventSeen_101_memory_oneweek": "Heeft Emily iets gezegd over ons afspraakje van laatst? Wacht, zeg het niet... Ik ben beter af als ik het niet weet. Misschien kan ik mijn waardigheid nog redden. $s",
  "dating_Emily": "I... um... Ik hoorde dat jij en Emily samen zijn. Gefeliciteerd.$s",
  "married_Emily": "%Clint kijkt naar de vloer en zegt geen woord tegen je.",
  "divorced_Emily": "Ik voel me de laatste tijd vreemd hoopvol.",
  "Resort_Entering": "Ik trek mijn speciale rode zwembroek aan. Hij zou een echte blikvanger moeten zijn.",
  "Resort_Leaving": "Dat ging niet zoals ik het me had voorgesteld...",
  "Resort_Shore": "Oh nee... ik ben vergeten mijn teennagels te knippen.$s",
  "Resort_Shore_2": "Ik dacht dat ik de hitte wel aankon na het werken met een smeltoven, maar ik zweet op plekken waarvan ik niet eens wist dat ze konden zweten.$s#$e#$e#Ik hoop dat niemand het ziet...#$e#%Clints lichaam glanst...",
  "Resort_Chair": "Auw... mijn hele bovenlijf is verbrand.",
  "Resort_Bar": "Ik heb honger...$s",
  "Resort": "*zucht*... We zijn allemaal op het strand, maar toch voel ik me eenzaam...$s",
  "reject_868": "Hmm... Dat is een interessante steen. Zoiets heb ik nog nooit gezien.#$b#Ik zou alleen niet weten wat ik ermee moet. Ik werk met normale zaken, niet met magische...",
  "cc_Minecart": "Om een of andere reden werken de oude mijnkarren in het dorp weer. Dat maakt het een stuk makkelijker om van en naar de mijnen te reizen.#$b#Wen er maar niet aan... als het plotseling weer werkt, kan het ook plotseling weer stuk gaan.",
  "Mon": "Ja, ik ben een smid.#$e#Mijn vader was ook een smid.#$e#Mijn grootvader was eveneens smid.$u#$q 9/9 Mon_old#Je kunt vast niet raden wat mijn overgrootvader was...#$r 9 30 Mon_9#Een smid.#$r 9 50 Mon_clown#Een clown.#$r 9 -50 Mon_rude#Een sarcastische druiloor.",
  "Mon_old": "En ja, mijn overgrootvader was ook een smid.",
  "Mon_9": "Hoe wist je dat?$u",
  "Mon_clown": "Hahahaha. Heel grappig.$h",
  "Mon_rude": "Wauw. Dat was onbeschoft. Ik probeerde gewoon een grapje te maken.",
  "Mon4": "Wees maar blij dat jij een boer bent, @. Het is fijner om buiten te werken dan de hele dag bij een hete smeltoven te staan.#$e#Ik ben alleen maar een smid geworden omdat mijn vader dat wilde.",
  "Tue": "Als je je gereedschap wil laten verbeteren, moet je me het juiste erts brengen.#$e#En natuurlijk een kleine vergoeding.",
  "Wed": "Hé. Wat heb je nodig?",
  "Wed6": "Oh, hoi @. Sorry voor hoe ik eruitzie. Ik heb de hele dag bij de smeltoven gestaan.$h#$e#Heb je iets nodig of kwam je alleen maar op bezoek?",
  "Thu": "De zaken gaan langzaam de laatste tijd.#$e#Je zou je gereedschap moeten laten verbeteren. Ik kan het geld goed gebruiken.",
  "Thu8": "Ik hoorde dat Emily een vriendin heeft die in de woestijn woont. Weet je iets over haar? Ik vraag me af of ze vrijgezel is...$s",
  "Fri": "Het weer maakt voor mij weinig uit. Ik blijf normaal gesproken toch het hele jaar door bij mijn winkel.#$e#Deprimerend, of niet?",
  "Fri8": "Ik zou moeten sparen en een computer kopen...#$e#Misschien kan ik een vriendin vinden op het 'internet'...$s#$e#Wat? Veroordeel me niet! Niet iedereen is een coole, aantrekkelijke, sociaal acceptabele boer, weet je!$u#$e#Wat moet een vent als ik doen? *groans*$s",
  "Sat": "Soms vraag ik me af hoe ik in dit dorp ben beland.$u",
  "Sat6": "Bah, ik ben te oud om nog iets spannends te ondernemen. Het enige waar ik nog naar uit kan kijken is jarenlang zweten bij een smeltoven.",
  "Sat10": "Hoe zit het met het gereedschap? #$b#Als het ooit gerepareerd moet worden, kom dan gewoon naar mijn werkplaats. Ik geef levenslange garantie op dit gereedschap!",
  "Sun": "Heb je geen werk te doen?",
  "Sun4": "Hoe staat het met je gereedschap?",
  "Sun8": "Ik weet niet of mensen het weten, maar ik ben erg trots op mijn werk...#$e#Toen ik klein was, droomde ik er nooit van om smid te worden. Maar dat ben ik nu. En ik wil de beste smid zijn die ik kan zijn.",
  "event_advice1": "Oké... ik zal eraan denken.",
  "event_advice2": "Dat is het probleem juist... Ik ben mezelf... maar ik heb nooit geluk.$s",
  "Mon8": "Ik zeg het niet graag, maar soms ben ik blij dat mijn vader me dwong smid te worden. Ik heb tenminste een beroep. #$e#Als ik niet hoefde te werken, zou ik waarschijnlijk de hele dag medelijden met mezelf hebben.$s",
  "summer_Mon4": "Wees maar blij dat jij een boer bent, @. Het is fijner om buiten te werken dan de hele dag bij een hete smeltoven te staan.#$e#Ik ben alleen maar een smid geworden omdat mijn vader dat wilde.",
  "summer_Wed6": "Oh, hoi @! Sorry voor hoe ik eruitzie. Ik heb de hele dag bij de smeltoven gestaan.$h#$e#Heb je iets nodig of kwam je alleen maar op bezoek?",
  "summer_Thu": "De zaken gaan langzaam de laastste tijd.#$e#Je zou je gereedschap moeten laten verbeteren. Ik kan het geld goed gebruiken."
}