			{
  "Introduction": "Gegroet! Ik ben Demetrius, lokale wetenschapper en vader. Fijn dat je je komt voorstellen!#$e#Ik bestudeer de lokale flora en fauna vanuit mijn lab thuis.#$b#Heb je mijn dochter Maru al ontmoet? Ze wilde je graag ontmoeten.",
  "AcceptGift_(O)StardropTea": "Wow, dat is een zeldzame stof. Ik moet het naar het lab brengen voor... verdere analyses.",
  "AcceptBirthdayGift_Positive": "Een geschenk! met perfecte timing. Vandaag is mijn geboortedag. Bedankt daarvoor!",
  "AcceptBirthdayGift_Negative": "Een geschenk... met perfecte timing. Vandaag is de verjaardag van mijn geboorte. $h#$b#Kijken wat het is.... $h#$b#...Oh.$s",
  "AcceptGift_(O)107": "Wow, een intact dinosaurusei! Dat is een extreem zeldzaam exemplaar. Nu alleen nog uitbroeden....",
  "Resort_Entering": "Ik heb al een zeldzame krab gezien. Het is hier geweldig.$h",
  "GreenRain": "Let niet op mij, @. Ik verzamel gewoon een paar monsters. Dit kan een unieke kans voor me zijn!$7#$e#Ehm... Als je mijn vrouw ziet, kun je haar dan zeggen dat ik in orde ben?$7",
  "GreenRain_2": "De regen lijkt ongevaarlijk, dus ik ben dit jaar minder voorzichtig.",
  "firstVisit_Desert": "Ik hoorde dat je onlangs de Calico-woestijn hebt bezocht. Wat fascinerend! Ik weet zeker dat je veel unieke levensvormen hebt gezien tijdens je reis.",
  "questComplete_104_memory_oneday": "Hoe zit het met het meloenonderzoek? Ja, ik... eh... heb hem 'geanalyseerd' en hij heeft zeker een optimaal macronutriëntenprofiel....",
  "purchasedAnimal_Dinosaur": "Zeg dat nog eens? Je hebt met succes een dinosaurusei uitgebroed? Dat is uniek!$5#$e#Hier, neem mijn koffie, ik word opgewonden.... Ik hoef echt niet meer. [253]",
  "dating_Maru": "Ja, Maru vertelde me het nieuws. Ik kan niet zeggen dat ik er enthousiast over ben, maar misschien bewijs je mijn ongelijk.$u",
  "married_Maru": "*zucht*... @, ik heb me erbij neergelegd dat het tijd is dat mijn 'kleine meisje' een vrouw wordt. Mijn zegen heb je.$s",
  "married_Sebastian": "Gefeliciteerd met de bruiloft. Robin huilt al sinds de bruiloft. 'Tranen van vreugde' zoals ze het zelf noemt! Een heel eigenaardig concept...#$e#Hmm, nu de kelder vrij is, moet ik misschien het lab uitbreiden...$u",
  "eventSeen_65_memory_oneweek": "$y 'Hoe gaat het met het experiment in de grot? Heeft het al iets waardevols opgeleverd? Dat betekent dat de omstandigheden geschikter moeten zijn dan ik aanvankelijk dacht... hmm..._Nee_Wel, kom af en toe eens terug. Ik weet zeker dat deze kleine jongens uiteindelijk iets zullen produceren.",
  "eventSeen_65_memory_twoweeks": "Vergeet niet de grot op de binnenplaats te controleren! Er is daar vast en zeker al iets bruikbaars.",
  "Resort_Leaving": "Ik zal maandenlang vooruit kunnen met deze gegevens.",
  "Resort_Shore": "*krak*... Oeps, daar gaat een bedreigde krabbensoort...$s#$b#... #$b#Oh, geen paniek. Het was maar een lege schaal! Nu kan ik vannacht tenminste slapen.",
  "Resort_Chair": "Heb je het naar je zin, @? Vergeet niet om soms even rust te nemen!",
  "Resort_Bar": "Normaal drink ik niet... maar normaal ben ik ook niet op een tropisch eiland. Hahaha.$h",
  "Resort": "Is het hier niet geweldig? Het wemelt van het exotische leven!",
  "reject_869": "Het is een mooi exemplaar, maar een veelvoorkomende soort. Je mag hem houden.",
  "reject_865": "Fruit en zout? Wat een ongewone combinatie...$s",
  "pamHouseUpgradeAnonymous": "Robin wil *mij* niet eens zeggen wie er voor het huis van Pam heeft betaald!#$e#Ik doe alsof ik boos ben, maar eigenlijk ben ik blij dat ze zich zo netjes aan haar woord houdt...$h",
  "Mon": "Maru helpt me soms in het lab. Ze is een lieve meid.",
  "Mon_inlaw_Maru": "Zonder Marus hulp is onderzoek doen lastiger...#$b#Maar haar geluk is belangrijker dan mijn experiment!",
  "Tue": "Deze vallei heeft een levendig en divers ecosysteem. Dat is een van de redenen waarom ik hierheen ben verhuisd.",
  "Wed": "Je verbouwt vast veel interessante planten op je boerderij, of niet?#$e#Misschien kom ik een dezer dagen wel eens kijken.",
  "Thu": "Hoe gaat het met de boerderij? Het is pastinakenseizoen, of niet?#$e#Het zal wel ontspannend zijn om de hele dag buiten met planten te werken.",
  "Fri": "Robin is een heethoofd. Je kunt haar beter niks in de weg leggen.#$e#Vertel haar niet dat ik dat gezegd heb.$h",
  "Sat": "Eens kijken... als verbindingen in de rhizosfeer genoeg koolstof-13 bevatten, dan...$u#$b#Oh! Sorry. Ik was aan het nadenken over wat gegevens. Ik had je niet gezien.#$e#Heb je iets nodig?",
  "Sun": "Het is verstandig om af en toe pauze te nemen.#$e#Maar dat zal wel moeilijk zijn als je op een boerderij woont.#$e#Gelukkig hoef je je in de winter niet druk te maken over gewassen.",
  "Fri4": "Robin is een heethoofd. Je kunt haar beter niks in de weg leggen.#$e#...Als ik haar emotionele toestand kon meten, dan zou het mogelijk moeten zijn om de fluctuaties via een sinusoïdale curve te modelleren...$u",
  "Wed6": "Hoi, @! Hoe gaat het vandaag?#$e#Ik wou dat ik je boerderijwerk makkelijker kon maken.",
  "Event_tomato1": "Echt? Ik dacht dat een boer het juiste antwoord wel zou weten...$s",
  "Event_tomato2": "Zie je? @ is het met me eens.",
  "Event_Lab_Silence": "Nou, we kunnen deze oplossing maar beter titreren voordat hij kristalliseert.",
  "Event_Lab_Rat": "*zucht*... %fork$4",
  "summer_Mon": "#$e#%Demetrius is diep in gedachten.#$e#Sorry, ik heb het erg druk.#$e#Er zijn op het moment zo veel planten om te onderzoeken.",
  "summer_Tue": "Vergeet niet elke dag je planten water te geven.#$e#Als je vochtvasthoudende grond gebruikt, hoef je daar geen rekening mee te houden.#$e#Dat is erg handig.",
  "summer_Thu": "Hoe gaat het met de boerderij? Het is tomatenseizoen, of niet?#$e#Het zal wel ontspannend zijn om de hele dag buiten met planten te werken.",
  "summer_Fri": "$p 40#Ik heb gehoord dat Maru je haar telescoop in de achtertuin heeft laten zien.|Als jij en Maru vrienden worden, zal ze je vast wel haar telescoop in de achtertuin laten zien.#$e#Mooi, of niet?",
  "summer_Fri_inlaw_Maru": "Ik hoop dat mijn dochter haar wiskunde en natuurkunde bijhoudt!",
  "summer_Sat": "Hmm... als het strigolactonniveau blijft stijgen, zou dat dan een evenredig effect hebben op de mycorrhizale groei?$u#$b#Oh! Sorry. Ik was aan het nadenken over wat gegevens. Ik had je niet gezien.#$e#Heb je iets nodig?",
  "summer_Mon6": "Ik ben wetenschapper geworden omdat ik wilde bijdragen aan de toekomst van onze soort.#$e#Maar natuurlijk zou dat alles niet mogelijk zijn zonder boeren zoals jij.$h",
  "fall_Mon": "In deze tijd van het jaar richt ik mijn aandacht op paddenstoelen.",
  "fall_Tue": "Dankzij de wetenschap weten we veel over de natuur.#$e#Maar er is altijd nog veel meer te leren.",
  "fall_Thu": "Hoe gaat het met de boerderij? Het is maïsseizoen, of niet?#$e#Het zal wel ontspannend zijn om de hele dag buiten met planten te werken.",
  "fall_Fri": "Maru besteedt veel tijd aan het maken van haar apparaten.#$e#Ik ben blij dat ze zo toegewijd is.",
  "fall_Fri_inlaw_Maru": "Ik ben nog steeds ondersteboven van Marus geheime robot... was het allemaal maar een droom?",
  "fall_Sat": "Eens kijken... misschien wordt het stikstoffixatieniveau beïnvloed door nematode-afscheidingen...$u#$b#Oh! Sorry. Ik was aan het nadenken over wat gegevens. Ik had je niet gezien.#$e#Heb je iets nodig?",
  "fall_Wed6": "Hoi, @. Het is altijd fijn als je langskomt.#$e#Het is fijn om wat gezelschap te hebben na al dat eenzame labwerk.",
  "winter_Mon": "Ik neem even pauze van mijn onderzoek.",
  "winter_Tue": "Praat met mijn vrouw als je je huis wil uitbreiden.",
  "winter_Wed": "Heb je al een keuken in je huis?#$e#Koken lijkt een beetje op labwerk.",
  "winter_Thu": "Heb je ook dieren op je boerderij?",
  "winter_Fri": "Hallo.#$e#%Demetrius lijkt in gedachten verzonken te zijn.",
  "winter_Sat": "Eens kijken... als seizoensgebonden stikstofniveaus gemodelleerd kunnen worden met een stuksgewijs gedefinieerde functie...$u#$b#Oh! Sorry. Ik was aan het nadenken over wat gegevens. Ik had je niet gezien.#$e#Heb je iets nodig?",
  "winter_Sun": "Verzamel maar gerust zoveel hout en steen uit de omgeving als je wil.",
  "winter_Fri4": "Bedankt voor het langskomen. Ik moet even aan iets anders denken dan peulvruchten.#$e#Wat heb jij de laatste tijd zoal gedaan?#$e#Dat klinkt interessant.",
}