{
  "Introduction": "Hé, voor een mens ben je best goed in mijnbouw.",
  "AcceptBirthdayGift_Positive": "Ik heb over deze traditie gelezen... Het is een 'verjaardagscadeau', toch? Hmm, heel interessant...",
  "AcceptBirthdayGift_Negative": "Ik heb over deze traditie gelezen... het is een 'verjaardagscadeau', toch?#$b#Dus het hoort bij de traditie om zulke rotzooi uit te delen?",
  "GreenRain": "Ik kan de kleur groen niet zo goed zien.#$b#Ik denk dat het komt omdat ik zo lang onder de grond heb gewoond.",
  "AcceptGift_(O)StardropTea": "*snif*... Is dat melk? *slurp*... hmm... smaakt goed.",
  "Mon": "Ik heb al deze spullen van de oppervlakte. Ik pak het 's nachts van jullie mensen.#$e#Hmm? Wat bedoel je met \"privébezit\"? Wat is dat?",
  "AcceptGift_milk_item": "Ah, 'melk'... *slurp*... Hoe interessant. Help me herinneren... waar komt dit sap precies vandaan?#$b#...!!!*spuug*",
  "Tue": "Ah... grotwortelstoofpot, geroosterde grotwortel, grotwortelsoep en gegratineerde grotwortel.#$e#...En een schaaltje geflambeerde grotwortel als toetje.#$e#Wat?",
  "firstVisit_IslandNorth": "Als je de vulkaan op Ginger Island ingaat, kom je misschien anderen tegen zoals ik. Wees niet bang! Wij zijn vreedzaam tegenover mensen.",
  "mineArea_121": "Weet je, je bent best goed in mijnen voor een mens.",
  "fishCaught_158": "Oh, je hebt een steenvis gevangen? Die ken ik heel goed. We houden ze soms als huisdier.",
  "fishCaught_161": "Oh, je hebt een ijspieper gevangen? Het zijn energieke visjes, ondanks de ijzige omgeving waarin ze leven. Mijn mensen vermijden de bevroren gebieden hoewel.... te koud!",
  "fishCaught_162": "Oh, heb je een lavapaling gevangen? Heel goed! Vissen op lavapalingen is een belangrijk onderdeel van onze cultuur. Ze worden beschouwd als een delicatesse!",
  "firstVisit_Caldera": "Heb je de legendarische Dwergen Smederij gevonden? Ongelooflijk... Ik heb het zelf nog nooit gezien.#$e#De machines zijn zo oud dat niemand van mijn volk begrijpt hoe ze werken. Maar het is zeker dwergen technologie.",
  "Wed": "Hé. Wil je iets kopen?",
  "Wed_6": "Lang geleden kende mijn volk de geheimen van geavanceerde technologie. Dat is op te maken uit archeologisch bewijs.#$e#Maar ik vraag me af waar dat alles vandaan kwam? En waar is het gebleven? Sommige vragen zullen wel nooit beantwoord worden...",
  "Thu_4": "Ik ben het liefst ondergronds.#$e#Hoe dieper, hoe beter.",
  "Fri": "Je hebt nog nooit een dwerg gezien, of wel?",
  "Sat_8": "De mijnen kunnen verraderlijk zijn. Pas goed op, vriend.",
  "Sat": "Het is gevaarlijk in de mijnen. Waarom koop je niet wat van mijn winkel? Voor je eigen veiligheid.",
  "Sun": "Ooit moet je me eens vertellen over dit drankje dat jullie \"melk\" noemen.",
  "Thu": "Je bent toch geen spion van het schaduwvolk, of wel?#$e#Ik hou je in de gaten.",
  "Fri_2": "De meeste mensen zijn bang voor het onbekende... daarom verstop ik mijn winkel hier.#$e#Jouw mijnbouwvaardigheden zijn een teken dat je te vertrouwen bent."
}