{
  "Introduction": "Ah, de nieuwe boer waar we allemaal op zaten te wachten... en wiens komst voor veel gespreksstof heeft gezorgd!#$b#Ik ben Elliott... ik woon in het hutje op het strand. Het is me een genoegen kennis te maken.",
  "Resort_Entering": "Wat een bootreis!",
  "Resort_Leaving": "Ik zie je weer in de vallei.",
  "Resort_Leaving_2": "Hopelijk is er niet weer een krab in mijn kleren gekropen.$s#$b#Stel je voor dat je uit een broekzak kruipt en opeens op een strand honderden kilometers van huis bent!$h#$e#Hmmm... misschien is dat wel een goed idee voor een roman...",
  "Resort_Chair": "Ik neem even pauze om wat kokosolie op mijn lijf te smeren.$h",
  "Resort_Bar": "Gus, een rondje voor iedereen! #$b#*hik*... Oh... ik heb niet genoeg geld bij me.$s#$b#Hehe... laat maar!",
  "Resort_Wander": "Ik heb geruchten gehoord over piraten die hier 's nachts aan land komen. Ze zeggen dat het er wild aan toe gaat!",
  "Resort": "Ik moet bekennen dat mijn bescheiden strandje hier niet aan kan tippen.",
  "Resort_2": "Oh jee! Er is wat zeewier in mijn haar verstrikt geraakt.#$e#Dat is het probleem met ontspannen op het strand.",
  "danceRejection": "Het spijt me... vandaag niet.$s",
  "divorced": "...$s#$e#Waarom kwel je me zo? Kun je niet zien dat je al mijn hoop en dromen de grond in hebt getrapt?$s",
  "dumped_Guys": "Ga weg. Ik kan je aanblik niet verdragen.$s",
  "secondChance_Guys": "Je hebt me ongelooflijk gekwetst... maar ik ben bereid het verleden te laten rusten.$s",
  "breakUp": "Ah... het verwelkte boeket. Iets dat ik nooit hoopte te zien... $s#$b#Kennelijk zal ik mijn blik op een andere horizon moeten werpen...$s",
  "Mon": "Ik ben zelf ook relatief nieuw in het dorp, maar ik voel me al echt thuis.$h#$e#Ik ben hier slechts een jaar eerder komen wonen dan jij.",
  "Mon4": "Ik hoop dat je je hier thuis bent gaan voelen.",
  "Tue": "Een geweldig idee kan je te binnen schieten wanneer je het het minst verwacht... maar als je het te druk hebt, mis je het misschien...#$e#Goed, ik moet echt weer aan het werk.",
  "Tue6": "Het zachte gekras van een pen op papier is als muziek voor mijn ziel.$u#$b#Daarom ben ik op het strand gaan wonen. Zodat ik rust en stilte had voor mijn werk.",
  "Wed": "Het bos is een prachtige plek. Ben je er ooit geweest?",
  "Wed8": "Sorry, ik ben wat somber vandaag.$s#$e#Ik wou dat er meer zekerheid was over de toekomst.$s#$e#Ik wil geen eenzame, oude kluizenaar worden op dit strand...$s",
  "Thu2": "Ik kan de inspiratie niet vinden om aan mijn roman te beginnen...$s",
  "Thu4": "Ik voel me de laatste tijd optimistisch. Misschien is het weer aan het veranderen.",
  "Thu6": "Soms vraag ik me af of ik een te hoge dunk van mezelf heb en geen echt talent heb...$s#$e#Nee, nee... ik ben niet naar complimentjes aan het vissen. Al stel ik ze wel op prijs...",
  "Thu8": "#$1 elliottApol#Het is een beetje eenzaam op het strand... dus mijn excuses als ik in het begin te direct tegen je ben geweest. Ik wilde gewoon graag een vriend hebben.$k#$e#Het is fijn om een goede vriend zoals jij te hebben.",
  "Thu": "Hallo, @.#$e#Gaat het goed met je?",
  "Fri": "De frisse lucht in deze vallei is goed voor lichaam en geest.#$e#Een wandelingetje in de buitenlucht doet me altijd goed.",
  "Fri4": "Uh... kom maar niet te dicht bij mijn haar met een fakkel...$8",
  "Fri8": "Ik moet bekennen dat het me 's ochtends uren kost om mijn haar zo mooi in model te krijgen.",
  "Sat": "Je vindt het vast niks in mijn hutje. Het is donker en zit vol met spinnen.$s",
  "Sat4": "Sorry voor hoe mijn hutje erbij ligt.",
  "Sat6": "Sommige mensen zijn verlegen. Als je interesse in ze blijft tonen, zullen ze zich voor je openstellen.#$e#Iedereen heeft graag vrienden. Zelfs die knorrige smid.",
  "Sun": "Hallo. Is het boerenleven alles waar je op hoopte?",
  "Sun6": "Oh, @! Ik hoopte al dat je langs zou komen.#$e#Het is altijd fijn om je te zien.$h",
  "event_idea1": "Een thriller? Dat is een spannend genre. Ik zal het in gedachten houden.",
  "event_idea2": "Ah, een klassiek genre. Ik zal het in gedachten houden.",
  "event_idea3": "Dat had ik nooit verwacht! Blijkbaar hebben zelfs mensen die met beide benen op de grond staan soms hun hoofd in de wolken.$h#$b#Ik zal het in gedachten houden.",
  "event_boat1": "...Ik was bang dat je niet zulke gevoelens zou hebben voor een andere man.$l^Ik ook.$l",
  "event_boat2": "Oh! het spijt me.$8%fork",
  "event_toast1": "Nou... goed.#$b#Op @!",
  "event_toast2": "Dat is een geweldig idee!$h#$b#Op ons!",
  "event_toast3": "Hmmpf... laat maar.$a",
  "event_toast4": "Ah, op een harmonieuze toekomst voor de gemeenschap... wat een nobel idee...#$b#Op Pelican Town!",
  "summer_Mon": "Een zacht klein zonnestraaltje wekte me vanochtend. Ik heb me nog nooit zo verkwikt gevoeld.$u#$e#Sorry als dat niet interessant is.",
  "summer_Mon4": "Ik weet dat ik een beetje excentriek ben.#$e#Hopelijk vind je dat niet erg.$h",
  "summer_Mon6": "@, ik weet dat je gelooft in mijn schrijftalent. Dat betekent veel voor me.$h",
  "summer_Tue": "Ik heb prachtige schelpen voor mijn huis zien liggen.#$e#Het lijkt me dat de zeldzamere exemplaren veel geld waard zijn.",
  "summer_Tue6": "Ik schrijf in de hoop dat ik contact leg met anderen door de tijd en ruimte heen.$u#$e#*zucht*...maar de tijden veranderen. Mensen lezen niet meer.$s",
  "summer_Wed": "Het moet voldoening geven om je planten van zaadje tot oogst te kunnen volgen.#$e#Alsof je je ziel en wezen in het fruit stopt.$u",
  "summer_Thu": "Oh jee! Mijn schoenen zitten vol zand.$s#$e#Dat is het nadeel van op het strand wonen.",
  "summer_Fri": "@? Je kijkt verbaasd.#$b#Misschien maakt de warme zomerlucht je suf.",
  "summer_Sat": "De zon is boos vandaag... ik vrees dat mijn huid iets te gevoelig is.",
  "summer_Sun": "Ben je helemaal hierheen gekomen om met mij te praten? Wat aardig.$h",
  "summer_Sun4": "Je mag altijd langskomen. Ik kan wel wat gezelschap gebruiken.$h",
  "fall_Mon": "Hallo, @.#$e#Vergeet niet om soms even rust te nemen.",
  "fall_Mon4": "Je mag altijd langskomen wanneer je tijd hebt.$h#$e#Ik ben meestal thuis.",
  "fall_Tue": "Men beweert dat hier lang geleden een piratenschip vol geplunderd goud schipbreuk heeft geleden.",
  "fall_Tue8": "@, ik dacht net aan je.$l#$e#Misschien voelde je het wel aan.$h#$e#Goed! Vertel me eens over je dag.",
  "fall_Wed8": "Ik zou best wel eens boerderijwerk willen uitproberen.#$e#De kalmte op een boerderij zou een goede literaire inspiratiebron kunnen zijn, denk je niet?$h",
  "fall_Thu": "Oh jee! Er heeft zich een kleine krab in mijn borstzak genesteld.$l#$e#Dat is het nadeel van op het strand wonen.",
  "fall_Fri4": "Mijn benen zijn stijf van de hele avond aan mijn schrijftafel zitten.$s#$e#Soms ben ik jaloers op jou, @.",
  "fall_Fri": "Mijn benen zijn stijf van de hele ochtend aan mijn schrijftafel zitten.$s",
  "fall_Fri10": "@, als jij er bent... voel ik me buitengewoon creatief.$l#$e#Ik weet het... het is raar, maar waar.",
  "fall_Sat": "Het is winderig in deze tijd van het jaar. Heerlijk!$h",
  "fall_Sun": "Ik moet eraan denken vandaag mijn planten water te geven. En ditmaal niet met zeewater!",
  "winter_Mon": "Kom je me tijdens dit koude weer bezoeken?#$e#Ik kan wel een pauze van mijn eenzame werk gebruiken.",
  "winter_Mon4": "@, heb je door de sneeuw geploeterd om op bezoek te komen?#$e#Ik voel me vereerd!$h",
  "winter_Tue": "Mensen leven al duizenden jaren van de zee.#$e#Ik ga gewoon naar de kruidenier.$s",
  "winter_Tue10": "@, ik had al een gevoel dat je langs zou komen.#$e#Misschien zijn we op een of andere manier wel verbonden.$l",
  "-winter_Wed": "Een dag kan nooit saai zijn als je de grillen van je verbeelding volgt.$u#$e#Sorry, kraam ik onzin uit?",
  "winter_Thu": "Adem diep in. Ruik je dat? Dat is de geur van de zee.#$e#Hoe voel je je daardoor?",
  "winter_Thu6": "Adem diep in. Ruik je dat? Dat is de geur van de zee.#$e#Als ik de zee ruik, moet ik denken aan mijn jeugd. De oceaan maakte veel indruk op me als kind.",
  "winter_Fri": "Ik moet mijn haar dagelijks borstelen, anders raakt het in de knoop.#$e#Het is een boel werk.#$e#Het verbaast me dat ik het nog niet in een opwelling heb afgeschoren.$h#$e#Misschien ben ik te ijdel.",
  "winter_Sat": "Ik doe binnen wat oefeningen omdat het buiten nu te koud is.#$e#Sorry als het wat klam is in de hut.$s",
  "winter_Sun": "Ik moet vandaag echt de vloer schrobben. Volgens mij beginnen er algen op te komen.$s#$e#Maak jij ooit tijd vrij om te poetsen?"
}