{
  "Introduction": "Oh, welkom in onze kleine gemeenschap, lieverd!#$b#Je mag me 'oma' noemen als je wil.$h",
  "reject_867": "Oh, dat is vast wel iets voor George!",
  "reject_866": "Dat is een mooie roos, lieverd. Heb je hem aan Emily laten zien? Hij doet me aan haar denken.",
  "pamHouseUpgrade": "Het was zo lief van je dat je Pam zo'n mooi nieuw huis hebt geschonken!$h#$e#Het doet me goed als mensen zo voor elkaar zorgen...",
  "pamHouseUpgradeAnonymous": "Noem me maar gek... maar ik denk dat ik wel weet wie er voor Pams nieuwe huis heeft betaald... *knipoog*",
  "MovieInvitation": "Oh! Dat is heel aardig van je, lieverd. Ik ga wel met je mee naar de film!$h#$b#Ga maar alvast, dan kom ik straks naar de bioscoop.",
  "Mon": "Hemeltje! Wat een mooie dag.$u",
  "Tue": "Let maar niet op George, mijn man. Hij is niet erg aardig tegen vreemden.#$e#Als je hem leert kennen, laat hij zijn mildere kant wel zien.#$e#Ik weet zeker dat jullie twee goede vrienden kunnen worden!$h#$e#Omdat je zo'n interesse toont in man mijn, zal ik je een geheim verklappen: hij is dol op prei! In deze tijd van het jaar kun je prei in de bergen vinden.",
  "Wed": "#$1 evelynGarden1#Ik zag gisteren een familie prachtige vlinders van het zonnetje genieten in de dorpstuin.$k#$e#De goede burgemeester heeft me de verantwoording gegeven over de dorpstuintjes.#$e#Ik werk al weken aan de bloemenbedden, dus loop er niet overheen!",
  "Thu": "Ik bak vandaag koekjes. In de lente maak ik ze graag in de vorm van bloemen.$h#$e#Misschien vertel ik je ooit wel mijn recept.",
  "Fri": "George zit de hele dag voor die verdraaide televisie.#$e#Ik wou dat hij wat meer buiten kwam. Wat frisse lucht zou hem goed doen.",
  "Sat": "Ik keek vroeger graag naar de wolken, maar tegenwoordig zie ik ze niet meer zo goed.#$e#Mijn ogen zijn niet meer wat ze geweest zijn.$s",
  "Sun": "Het is fijn om zo dicht bij de oceaan te wonen. Het geruis van de zee doet je sneller in slaap vallen.#$e#Als kinderen zochten we naar schelpen als het eb was. Dat waren mooie tijden...",
  "Tue6": "Het is fijn dat je de tijd neemt om George en mij te bezoeken.#$e#Zonder jonge mensen om ons heen zouden we sneller oud worden.$h",
  "Event_cookies1": "Dank je!$h",
  "Event_cookies2": "Wat zeg je, lieverd? Ik dacht dat ik 'karton' hoorde. *zucht* Mijn oren zijn niet meer wat ze geweest zijn.$s",
  "summer_Mon": "Ik heb meer energie met dit prachtige weer.$u",
  "summer_Mon_inlaw_Alex": "Hoe gaat het met mijn kleinzoon? Hij zal wel erg gelukkig zijn op de boerderij.#$e#Hij verdient het om gelukkig te zijn... hij is een lieve jongen.",
  "summer_Tue": "George is altijd iets minder knorrig in de zomer. Het warme weer is goed voor zijn botten.#$e#Je zou het misschien niet zeggen, maar ik ken hem al zestig jaar!",
  "summer_Wed": "De goede burgemeester heeft me de verantwoording gegeven over de dorpstuintjes.#$e#Ik werk al maanden aan de bloemenbedden, dus loop er niet overheen!",
  "summer_Thu": "Ik bak vandaag koekjes. Het zijn kokoskoekjes in de vorm van palmboompjes! Hihi.$h#$e#Misschien vertel ik je ooit wel mijn recept.",
  "summer_Sat": "Wees voorzichtig buiten, lieverd. Verbrand niet!",
  "summer_Sun": "De pronkerwten staan nu in bloei.#$e#Vind je niet dat ze heerlijk ruiken?",
  "summer_Thu4": "Ik heb het idee dat we altijd meer bezoek hebben als ik koekjes bak.#$e#Ik heb het recept van mijn moeder.",
  "fall_Mon": "Elk jaar krijg ik meer waardering voor de seizoenen. Voor jonge mensen is het makkelijk om ze aan zich voorbij te laten gaan.",
  "fall_Tue": "Ik heb krenten in George zijn havermout gedaan... maar hij heeft geen woord gezegd. Ik vraag me af of hij er wel iets van merkt.",
  "fall_Wed": "De goede burgemeester heeft me de verantwoording gegeven over de dorpstuintjes.#$e#De herfstbloemen zijn teer, dus loop er niet overheen! Ik weet hoe de jeugd is.",
  "fall_Thu": "Ik bak vandaag koekjes in de vorm van pompoenen.$h#$e#Misschien vertel ik je ooit wel mijn recept.",
  "fall_Sat": "Ben je bevriend met Alex?#$e#Soms maak ik me zo'n zorgen om hem.",
  "fall_Sat_inlaw_Alex": "Oh, dag lieverd. Ik beschouw je inmiddels als mijn kleinzoon.$h^Oh, dag lieverd. Ik beschouw je inmiddels als mijn kleindochter.$h",
  "fall_Sun": "Mijn ogen zijn misschien niet meer zo goed, maar mijn neus laat me niet in de steek!#$e#Ik ruik gevallen blaadjes en paddenstoelen. Het doet me denken aan het bos waar ik als klein meisje speelde.",
  "winter_Mon": "Pas op dat je niet uitglijdt over het ijs, lieverd.",
  "winter_Tue": "Heb je het niet koud? Je moet een warmere jas aantrekken, lieverd!#$e#Dit weer is slecht voor mijn gewrichten...$s",
  "winter_Wed": "Normaal gesproken werk ik aan de tuintjes, maar nu ligt er sneeuw op.#$e#Toch loop ik er graag even langs om te kijken.",
  "winter_Sat": "We wonen hier al meer dan 30 jaar.#$e#We hebben veel mensen zien komen en gaan, waaronder je grootvader. Hij was een goede man... *zucht*",
  "winter_Sat6": "Je hebt de ogen van je grootvader, lieverd...$s#$e#Ja... ja... ik kende hem goed.",
  "winter_Sun": "Je kunt maar beter wat hete soep maken om warm te blijven.#$e#En vergeet niet een warme jas aan te trekken!",
  "winter_Sat8": "@, heb ik je al verteld dat George en ik al 30 jaar in ons huis wonen?#$e#Ik hoop dat je een tijdje blijft.$h"
}