{
  "Introduction": "Oh, hallo! ik ben Gus, kok en eigenaar van de Stardrop Saloon.#$e#Kom eens langs als je zin hebt in een drankje. Ik heb altijd hete koffie en koud bier klaarstaan.$h",
  "AcceptGift_(O)StardropTea": "Oh, wow, dank je wel! Ik kom in de verleiding om alles op te drinken, maar ik bewaar wat voor in de kroeg. Ik wed dat ik er een interessante cocktail mee kan maken!",
  "AcceptGift_category_cooking": "*sniff*... Ah. Uitstekende kookkunst. Je weet waar ik van hou, @.$h",
  "accept_865": "*snuf* *snuf* ...die scherpe geur!#$b#*slurp* *slurp* ...die pikante smaak! Die korrelige textuur!#$b#Dat kan alleen maar tomatenzout zijn! Ik wil er graag iets voor ruilen.",
  "GreenRain": "Ik zag het weerbericht gisteravond. Ik werd er echt bang van!$s#$e#Zijn daar monsters? Wat is daar aan de hand?",
  "GreenRainFinished": "Ik ben blij dat het voorbij is. Ik maak me al zorgen genoeg over het runnen van een café, ik hoef geen exotisch weer in mijn leven!",
  "GreenRain_2": "*snuf*... Deze regen heeft een speciale geur. Is je dat opgevallen? Bijna zoals vers gehakte kruiden...",
  "cropMatured_256": "Lewis vertelde me dat je tomaten rijp zijn. Dat is geweldig nieuws!#$b#...Stel je voor hoe de culinaire wereld eruit zou zien zonder tomaten...",
  "eventSeen_502969": "Ik vind het belangrijk dat mensen gezond en lekker kunnen eten. Helaas is dat in de wereld van vandaag niet voor iedereen even gemakkelijk.",
  "married": "Hey @, ik wilde even zeggen dat ik blij ben voor jou en %spouse.",
  "dating_Emily_memory_oneweek": "Emily is de laatste tijd echt peppy.... Ik vraag me af waarom? *wink*",
  "divorced_once": "Hey, sorry om te horen over de scheiding...$s#$e#Als je gezelschap nodig hebt, ben je altijd welkom in de kroeg.",
  "divorced_twice": "Weer een mislukt huwelijk? Nou ja, het gebeurt. Ik denk dat ik je vaker in de kroeg zal zien...$s",
  "eventSeen_3206194": "Hé, je hebt het echt goed gedaan met die eieren. De omelet is geweldig geworden, dankzij jou!",
  "Resort_Entering": "Hé, @! Fijn dat je er ook bent. Ik sta achter de bar om allerlei lekkers te serveren.",
  "Resort_Leaving": "Ik zie je thuis wel weer, @.",
  "Resort": "Kom maar naar de bar als je een drankje wil.",
  "IslandSouth_14_21": "Hé, zin in iets te drinken? Ik heb wat speciale drankjes met ingrediënten van dit eiland.$h",
  "willyCrabs": "Dit zijn misschien wel de beste krabkoekjes die ik ooit heb gemaakt...",
  "Mon": "Ik weet veel over de mensen hier.#$e#Dat is een van de voordelen van barman zijn.$h#$e#Soms hoor ik ook wel eens iets te veel...",
  "pamHouseUpgrade": "Hé, ik heb gehoord wat je voor Pam hebt gedaan. Dat was heel aardig van je!$h#$e#Helaas denk ik niet dat het haar zal doen minderen met de drankjes...",
  "pamHouseUpgradeAnonymous": "Ik kwam Pam vandaag tegen... ze grijnsde van oor tot oor! Ze zei dat iemand haar een nieuw huis had gekocht!#$e#Degene die dat heeft gedaan verdient een medaille!$h",
  "Saloon": "Hallo. Kan ik je iets aanbieden?",
  "Saloon4": "Hallo @. Doe maar alsof je thuis bent.",
  "SeedShop_Entry": "Dag, Pierre!/Wat heb ik nodig.../Ah, dat ziet er goed uit!/Ik maak vanavond mijn speciale saus!/Pierre! Wat heb je vers?/Pierre! Wat heb je voor me?",
  "Saloon8": "Dag, @. Blij je te zien! Je bent altijd welkom.",
  "Saloon_Tue": "Hoi! Neem even rust en vermaak je.",
  "Saloon_Thu": "Hé. Je ziet eruit alsof je een drankje kan gebruiken.",
  "Saloon_Fri": "De zaken gaan de laatste tijd gelukkig goed.",
  "Tue": "Ik verkoop elke week andere gerechten, dus kom af en toe eens kijken!#$e#Misschien proef je wel iets spectaculairs.$h#$e#Laat het me alleen even weten als je ergens allergisch voor bent.$s#$e#Oké, tot ziens.",
  "Wed": "Emily werkt hier nu al een tijdje. Ik zou niet weten wat ik zonder haar moest!#$e#Ik zou niet graag al deze pannen in mijn eentje willen afwassen.$s",
  "Thu": "Pam en Clint zijn bijna elke avond in de saloon.#$e#Ik zou waarschijnlijk failliet gaan als ze niet meer kwamen.$h#$e#Dus jaag ze niet weg!",
  "Thu6": "Clint komt bijna elke avond in zijn eentje aan dezelfde tafel in de saloon zitten.#$e#Soms werpt hij een nerveuze blik op Emily. Hmmm.#$e#Misschien komt hij daarom wel zo vaak hier. Hoe dan ook, het is goed voor mijn zaak.",
  "Thu8": "Pam komt bijna elke avond naar de saloon en drinkt dan veel te veel bier.#$e#Ik zou geen oordeel over mijn klanten moeten vellen...",
  "Fri": "Hoi, @. Als je ooit dorst hebt, dan ben je bij de saloon aan het juiste adres!",
  "Fri4": "Ikzelf drink eigenlijk niet veel. Ik doe dit voornamelijk om mijn brood te verdienen.#$e#Hoewel ik af en toe wel van een glaasje wijn uit de vallei geniet.",
  "Sat": "Kook jij veel, @?#$e#Als je een keuken en wat recepten hebt, kun je handige gerechten maken.#$e#Zelfgemaakte gerechten doen het ook goed als cadeau.",
  "Sun": "De zaak loopt goed dankzij mijn vaste klanten.",
  "divorced": "Als je gezelschap nodig hebt, ben je altijd welkom in de pub."
}