{
  "Introduction": "Oh... jij bent die nieuwe boerenjongen, toch?^Oh... ben jij niet die nieuwe boerenmeid of zoiets?#$e#Hè? Oh... ik ben Haley.#$e#Hmm... als je niet zo'n verschrikkelijke kleren aanhad, zou je er misschien best goed uitzien.^Hmm... als je niet zo'n verschrikkelijke kleren aanhad, zou je er misschien best goed uitzien. Of misschien toch niet.$h",
  "FlowerDance_Accept": "Oh ... dus je wilt met *mij* dansen? $13^Oh? Natuurlijk! Ik zal met je dansen! $$b#he ... natuurlijk. Ik zou graag je partner zijn. We zullen veel plezier hebben. Hmm... Ik bewonder je zelfvertrouwen. De meeste jongens zijn te verlegen om me mee uit te vragen. Je ziet er zo mooi uit vandaag!",
  "AcceptBirthdayGift_Loved": "*huil*... Heb je dit voor me? Wow, @, dat is het beste verjaardagscadeau ooit! $h",
  "AcceptBirthdayGift_Liked": "Awwww, je hebt een verjaardagscadeau voor me? Nou, ik vind het echt leuk!",
  "AcceptBirthdayGift_Negative": "Walgelijk! Geef je me dit op mijn verjaardag? Wat is er mis met jou?",
  "AcceptGift_(O)StardropTea": "Voor mij? Ooooh... Ik kan niet beslissen of ik het opdrink of als shampoo gebruik....",
  "AcceptGift_(O)88": "Is dat... Kokosnoot? Ik vind het heerlijk! Het doet me denken aan warme, zonnige dagen op het strand. Als ik het in mijn hand houd, voel ik me alsof ik daar ben....",
  "AcceptGift_(O)421": "Wow, deze zijn prachtig! Dit zijn mijn absolute favorieten.$h",
  "GreenRain": "Ik denk niet dat ik hier ooit ben geweest. Het is eigenlijk best gezellig! Ik maak me geen zorgen over de regen. Ik weet zeker dat het voorbij gaat.",
  "GreenRain_2": "Maak me wakker als er een roze regen is.... Of nog beter, een roze taartregen!",
  "eventSeen_14": "Het was leuk om foto's te maken, maar ik moest twee uur douchen om de modder uit mijn haar te krijgen!",
  "eventSeen_13_memory_oneweek": "%Haley begroet je met een glimlach. Je ziet dat ze de armband van haar oma draagt.",
  "eventSeen_12_memory_oneweek": "Het lijkt wel of iemand de laatste editie van 'Super Fashion Girl' heeft gelezen... Modderlaarzen zijn nu helemaal in!",
  "eventSeen_12_memory_twoweeks": "Mijn ouders stuurden nog een kaartje.... Ik denk dat ze nu op een cruise langs de Gem Coast zijn. Ze zeiden dat Emily en ik altijd mee mochten, maar laten we eerlijk zijn... wie wil er nou met zijn ouders op vakantie?",
  "eventSeen_11_memory_oneweek": "Laatst heeft Emily iets gebakken dat 'eekhoornbrood' heet..... $u#$e#Hoe smaakte het? Nou, als mijn staart wat dikker was geweest, had ik er waarschijnlijk meer van genoten.$h",
  "eventSeen_11_memory_twoweeks": "Heb je gisteravond de aflevering van 'Tears' gezien? *snik*... Ik kan niet geloven dat Kyle en Amy uit elkaar zijn...$s",
  "cropMatured_421": "Mijn naam betekent 'hooiland', maar ik zie het liever als een weide vol zonnebloemen....",
  "dating_Haley": "Ik heb gewacht tot je me dat zou vragen.$l",
  "dating_Haley_memory_oneday": "Je ziet er echt goed uit vandaag.$l^Je ziet er echt mooi uit vandaag.$l",
  "married_Emily": "Nou, ik denk dat je dan mijn 'schoonbroer' bent, huh? Dat is grappig als je erover nadenkt. Hey, ik denk dat we nu een soort zussen zijn! $h",
  "divorced_Emily": "Het ging niet zo goed tussen jou en Emily, huh? Wel... Dat gebeurt. Maar het is vreemd dat jullie nog steeds in dit kleine stadje wonen.",
  "dating_Haley_memory_oneyear": "Dus, wat is het punt... ben ik gewoon voor altijd je 'vriendin'...? $7",
  "married_Emily_memory_oneweek": "heeft Emily zich aangepast aan het leven op de boerderij? #$eIk vraag me af of Emily ooit zal trouwen...",
  "Resort_Entering": "Ik heb op de heenweg een dolfijn gezien!",
  "Resort_Leaving": "De zon geeft me op een of andere manier altijd een goed gevoel.",
  "Resort_Shore": "Het is vreemd waar het leven je naar toe kan brengen... wie weet wat voor plaatsen er nog meer zijn?",
  "Resort_Shore_2": "Wauw, kijk het zonlicht eens schitteren aan de horizon!$h#$b#De zonsondergangen hier leveren vast prachtige plaatjes op!#$e#Ik moet de volgende keer mijn fototoestel meenemen.",
  "Resort_Towel": "Het perfecte kleurtje krijgen is een kunst...#$e#Het is net als met een marshmallow roosteren... je moet hem precies goed draaien.$h",
  "Resort_Towel_2": "Relaxen op een tropisch strand...#$b#*zucht* Volgens mij heb ik eindelijk mijn plekje in het universum gevonden.#$e#Maar Stardew Valley is ook zo slecht nog niet!$h",
  "Resort_Towel_3": "Emilys vriendin heeft dit badpak helemaal vanuit Zuzu City naar me toe laten sturen.#$e#Stadsmode is geweldig, vind je niet?$h",
  "Resort_Chair": "Ik heb mijn teennagels blauw gelakt zodat ze bij de zee passen. Wat vind je ervan? *wiebel* *wiebel*$h",
  "Resort_Bar": "Gus heeft speciaal voor mij een schattig tropisch drankje gemaakt!$h",
  "Resort": "Dit is zo'n perfect strand. Ik zou hier wel voor altijd willen blijven!",
  "FlowerDance_Accept_Spouse": "*zucht*... Mijn dagen als bloemenkoningin zijn voorbij.... Dit is een bitterzoete dans voor mij.$s#$b#Maar ja....",
  "FlowerDance_Decline": "Ugh... Nee.",
  "divorced": "Ik red me wel in mijn eentje...$7#$e#Bedankt voor de herinneringen.$7#$e#Waarom hang je nog steeds om me heen? Ga je eigen leven leiden.$7",
  "breakUp": "Aah!$8#$b#Oh... Nou, zo te zien ben je me voor geweest. Oké...",
  "dumped_Girls": "Ik heb je niks te zeggen!$a",
  "secondChance_Girls": "Oké, oké... ik zal je niet langer negeren. Maar beloof me dat je nooit meer tegen me liegt.$s",
  "Mon": "Dit dorp is zo klein. Echt waardeloos.$u#$e#Ik moet dertig kilometer of zo rijden om wat fatsoenlijke kleren te kopen.$s#$e#Daarom bestel ik meestal gewoon online.#$e#Wat?",
  "Tue": "Mooie schoenen.^Mooie make-up.#$b#Zijn ze van plastic?^Of wacht... draag je eigenlijk wel make-up?#$e#Ik verveel me.",
  "Wed": "Het enige goede aan dit dorp is het strand.$u",
  "Thu": "#$1 HaleyClothes#Ik heb besloten vandaag mijn kleren te sorteren. Ik zal alles van vorig jaar weg moeten gooien om plaats te maken voor de nieuwe mode!#$e#*zucht* Ik kan wel een gebakje gebruiken.#$e#Heb je iets nodig?",
  "Fri": "%Haley negeert je.",
  "Fri2": "Word je nooit moe van het rondrennen op je boerderij of wat je daar ook doet?#$e#Ik zou het niet kunnen uitstaan om zo vies te worden.#$e#Maar je krijgt er misschien wel een mooi kleurtje.",
  "Sat": "Ik heb zin om te gaan winkelen. Bah! Ik wou dat er hier een winkelcentrum was.",
  "Sun": "Mijn zus is zo raar. Soms vraag ik me af of we wel echt familie van elkaar zijn.$u",
  "Wed8": "Er zijn maar twee goede dingen aan dit dorp.#$b#Eén ervan is het strand.#$e#Het andere is een geheim! *giechel*$h",
  "Tue2": "Ik vraag me af of er vandaag mooie schelpen zijn aangespoeld.#$e#Het is alleen niet de beste tijd van het jaar voor schelpen.",
  "Wed4": "Ik ben blij dat de bloemen in bloei staan.#$e#De roze bloemen ruiken zo lekker.$h",
  "Fri6": "Ik moet een andere hobby vinden dan winkelen.#$e#Ik heb besloten mijn horizon te verbreden.#$e#Misschien moet ik miniharp leren spelen.",
  "Mon6": "Ik klaagde vroeger dat dit dorp te klein was, maar nu begin ik het fijn te vinden.#$e#Het zou niet meer als een gemeenschap voelen als het veel groter was.",
  "Thu6": "Gisteren heb ik avondeten gemaakt. Het was best goed gelukt!#$e#Maar ik heb wel een puinhoop van de keuken gemaakt...",
  "Sun6": "Ik zat eraan te denken om wat kleren weg te geven... ik heb misschien wel honderd paar schoenen.",
  "Sat8": "#$1 haleySeagull#Ik heb gisteren een zeemeeuw gevonden die met haar vleugel vastzat in een net. Ik heb haar natuurlijk bevrijd. Ze zag er zo hulpeloos uit, het arme dier.$k$s#$e#Ik moet misschien wat meer gaan fitnessen... deze jeugdige stofwisseling zal niet eeuwig meegaan.",
  "Fri10": "Zullen we ooit eens gaan kamperen, @?#$e#Ik ben nog nooit verder geweest dan Zuzu City.",
  "Event_clean1": "*zucht*...$u",
  "Event_clean2": "NEE!! Ik vertik het!$a#$b#Jullie zijn allebei stom!%fork$a",
  "Event_clean3": "Water bij de wijn? Wat wil je daarmee zeggen?$u#$b#Denk je dat ik me aanstel?%fork$a",
  "Event_jar1": "Mooi! Dan zou je deze pot met gemak open moeten krijgen!$h",
  "Event_jar2": "Niet? Hmmm...$s#$b#Zou je toch willen proberen deze pot voor me open te maken?",
  "Event_darkroom1": "Dank je!$h",
  "Event_darkroom2": "Oh! Ik dacht dat je dat wel wist.#$b#Dit is een kamer om foto's in te ontwikkelen.",
  "Event_darkroom3": "Is dat zo...?$s",
  "Event_darkroom4": "Dank je!$h",
  "Event_darkroom5": "Oh! Ik dacht dat je dat wel wist.#$b#Dit is een kamer om foto's in te ontwikkelen.",
  "Event_darkroom6": "Is dat zo...?$s",
  "Event_beach1": "Nee, dat gaat niet! Deze armband was van mijn overgrootmoeder!$a",
  "Event_beach2": "*zucht*$s#$b#...Misschien spoelt hij wel aan op een ander strand. Ik wil er niet aan denken dat hij op de bodem van de oceaan ligt.$s",
  "Event_room1": "Hij? Nee!#$b#...Nou ja, ik mocht Alex wel. Maar nu niet meer! Hij is zo onvolwassen.",
  "Event_room2": "Wat? Dat klinkt leuk, maar ik zou niet uit Stardew Valley weg willen...",
  "Event_room3": "Huh? Wat is een androïde?",
  "summer_Mon": "Ik ga deze zomer zo'n mooi kleurtje krijgen.",
  "summer_Tue": "Bah, je bent helemaal vies.",
  "summer_Wed": "Uh... Ja?#$e#Ik heb je niet gehoord. Ik was aan iets anders aan het denken.",
  "summer_10": "Heb je kleine konijntjes op je boerderij? Konijntjes zijn zo schattig! <",
  "summer_Thu": "Als je veel in de zon komt, wordt je haar lichter.#$e#Het is goed om daar rekening mee te houden!",
  "summer_Fri": "Ik vraag me af wat Alex vandaag doet...#$e#Hm? Oh, ik had je niet gezien.",
  "summer_Sat": "Boer zijn klinkt zo saai...#$q 42/43 summer_Sat_old#Wat doe je eigenlijk de hele dag?#$r 42 10 summer_Sat_12#Gewassen verbouwen#$r 42 10 summer_Sat_12#De grotten verkennen#$r 43 -10 summer_Sat_13#In je kamer rondneuzen#$r 42 10 summer_Sat_12#Naar schatten zoeken",
  "summer_Sat_old": "#$p 43#Hé, waag het niet om nog in mijn kamer rond te snuffelen!$a|Maar je wordt er vast wel fit van.",
  "summer_Sat_12": "Hmm... klinkt als een hoop werk.",
  "summer_Sat_13": "Wat? Dat hoop ik toch niet!$a",
  "summer_Sun": "Emily kookt meestal... maar ze maakt gekke dingen zoals quinoa.",
  "summer_Tue2": "Draag je die kleren elke dag?",
  "summer_Tue4": "$p 47#Hé, ik heb een nieuw hulpmiddel gevonden om potjes mee te openen, dus je hoeft me niet meer te helpen.$h|Geen wolkje aan de lucht vandaag.$h",
  "summer_Wed4": "Het is zo heet vandaag!#$e#Ik wou dat ik een ijsje had.$s",
  "summer_Fri4": "Ik heb vandaag drie uur lang mijn handtekening geoefend.#$e#Dat is vast raar, of niet?",
  "summer_Thu6": "Als je veel in de zon komt, wordt je haar lichter... maar je moet ook oppassen dat je niet verbrandt.#$e#Ik probeer een gezonde hoeveelheid zon te krijgen. Alles met mate, toch?",
  "summer_Mon6": "Ik zou eens wat boeken moeten lezen in plaats van tijdschriften.#$e#Het is goed om nieuwe dingen te leren, toch?#$e#Ik kijk eigenlijk alleen maar naar de plaatjes.",
  "summer_Sun6": "#$1 HaleySister#Ik heb gisteravond een tijdje met mijn zus gesproken. Het was eigenlijk best leuk.#$e#Weet je, Emily is eigenlijk niet zo raar. We hebben meer gemeen dan ik dacht.#$e#Vertel haar niet dat ik dat gezegd heb.",
  "summer_Sat6": "Het is een mooie dag om te gaan zwemmen.",
  "summer_Tue8": "Op het platteland wonen is eigenlijk zo erg nog niet.#$e#Als ik in de stad woonde, zou ik misschien de bomen gaan missen.#$e#Volgens mij heb ik te veel tijd met jou doorgebracht, @.$h",
  "summer_Fri10": "Oh, hoi @!#$e#Hou jij van kinderen?$l",
  "fall_1": "Is het al herfst?$s",
  "fall_Mon": "Het is vies als de blaadjes op de grond nat en slijmerig worden.",
  "fall_Tue": "Hmm... er hangt hier een vreemd luchtje...#$e#Heb je op de boerderij gewerkt?",
  "fall_Wed": "Oh, hoi. Wilde je iets?",
  "fall_Thu": "Ik heb zin om te gaan winkelen. *zucht*",
  "fall_Fri": "Is dat een grasvlek op je knie?#$e#Sorry, ik ben allergisch voor gras.",
  "fall_Sat": "Het is te koud om nog naar het strand te gaan.#$q 44 fall_Sat_old#*zucht*... Wat denk jij dat ik vandaag zou moeten doen?#$r 44 10 fall_Sat_12#Een waterverfschilderij maken#$r 44 20 fall_Sat_12#Ontspannen en een tijdschrift lezen#$r 44 -30 fall_Sat_13#Ophouden met een egoïstische aansteller te zijn ",
  "fall_Sat_old": "Misschien doe ik straks wel een dutje.",
  "fall_Sat_12": "Hmm... dat is eigenlijk geen slecht idee.",
  "fall_Sat_13": "Ga weg, lomperik!$a",
  "fall_Sun": "Ik ben nog nooit in het bos geweest. Het is er modderig en ik kan er blaren op mijn voeten krijgen.",
  "fall_Tue2": "Er hangt hier een aarde-achtige luchtje...#$b#Oh, dat klopt ook. Je werkt op een boerderij.",
  "fall_Fri4": "Zo te zien heb je hard gewerkt.#$b#Waarom neem je de rest van de dag niet vrij?",
  "fall_Wed4": "Je mag altijd langskomen als je je verveelt.",
  "fall_Thu6": "Winkelen klinkt niet meer zo leuk als vroeger.#$e#Wat is er met me aan de hand?#$e#Hmm...",
  "fall_Mon6": "$p 48#Heb ik je al eens verteld dat ik een van mijn overgrootmoeders armbandjes op zolder heb gevonden?|Zie je deze armband? Hij is van mijn overgrootmoeder geweest.#$e#Ze was een heel interessante vrouw.",
  "fall_Sun6": "Weet je, ik ben nog nooit in het bos geweest.#$e#Misschien is het interessant om het ooit te verkennen.",
  "fall_Tue8": "Ik begin de geur van aarde lekker te vinden. Is dat raar?#$e#Volgens mij komt dat omdat ik zoveel met jou optrek.$h",
  "fall_Mon10": "@, ik ben blij je te zien vandaag.$h",
  "winter_Mon": "Ik wil naar een warmere plek verhuizen.",
  "winter_Tue": "Hoi. Heb je iets nodig?#$e#...",
  "winter_9": "Hmm. Welk merk hemd is dat?#$e#Oh. Uh... laat maar.",
  "winter_Wed": "Bracht iemand me maar wat perpermuntkoffie.$s#$e#Doe geen moeite. Jij weet toch niet hoe je die maakt.",
  "winter_Thu": "Ik ga een lijstje maken van alle kleren die ik voor de komende lente moet hebben.",
  "winter_Fri": "Heb je een pony op je boerderij?$h#$e#Oh. Dat is jammer...$s",
  "winter_Sat": "Het enige voordeel aan de winter is dat ik meer kan slapen.#$e#Ik slaap het liefst minimaal 10 uur per nacht.",
  "winter_Sun": "Wil je Alex gedag zeggen voor me?#$e#Dank je.",
  "winter_Tue2": "Je heet @, toch?#$e#Ik vergeet het de hele tijd.",
  "winter_Tue4": "Hoi, @.#$e#Gebeurt er nog iets leuks op je boerderij?",
  "winter_Wed6": "Volgens mij begin ik langzaam te beseffen dat kleren niet alles zijn. Toch?#$e#Ik vind ze natuurlijk wel nog leuk. Ik bedoel... er is niks mis met jezelf uit te drukken, toch?",
  "winter_Thu6": "Misschien geef ik wel wat van mijn rokken aan liefdadigheid deze lente.#$e#Ik heb er tenslotte meer dan duizend.$h#$e#...Wat?",
  "winter_Sun6": "Uh, als je Alex ziet, zou je hem dan kunnen zeggen dat ik geen tijd heb vandaag?#$e#Dank je.",
  "winter_Mon8": "Ik wou dat het warmer was in Stardew Valley.#$e#Ik zou wel kunnen verhuizen, maar...",
  "winter_Fri8": "Denk je dat je ooit een pony op je boerderij zal krijgen?",
  "winter_Sat8": "Ik ben blij dat je in de winter minder werk hebt.#$e#Het zal wel fijn zijn om het even rustig aan te doen, of niet?",
  "winter_Sun10": "Je ziet er vandaag stoer uit, @. Niet slecht.^Je ziet er vandaag mooi uit, @.#$e#...$h"
}