{
  "Introduction": "Prettig kennis te maken. Ik ben Harvey, de dorpsarts.#$e#Ik draag zorg voor de controles en medische behandelingen van alle inwoners van Pelican Town. Het is dankbaar werk.#$e#Ik hoop dat je dat ook van jouw werk zult vinden.$h",
  "Resort_Entering": "Zonnebrandcrème? Check...#$b#Zonnehoed? Check...",
  "Resort_Leaving": "Een beetje aloë vera-zalf kan voor verlichting zorgen als je verbrand bent.",
  "Resort_Shore": "Ik heb het hele strand afgekamd voor stukjes glas. We willen niet dat iemand hun voet openhaalt!",
  "Resort_Chair": "Het is fijn om af en toe te kunnen ontspannen.#$b#Het lastigste is om je zorgen los te laten...$s",
  "Resort_Bar": "Het is belangrijk om gehydrateerd te blijven in deze hitte. Ik zal Gus vragen of hij wat kokoswater heeft!$h",
  "Resort": "Ik zal je een geheim verklappen... ik kan alleen zwemmen met zwembandjes om.$s",
  "danceRejection": "Oh! Het spijt me. Ik, uh... wilde iemand anders ten dans vragen.$s",
  "divorced": "Ik... kan je niet langer aanzien. Bespaar me alsjeblieft nog meer pijn.$s",
  "breakUp": "...J ...je...?$s#$b#*slik*... V... volgens mij moet ik overgeven...$s",
  "dumped_Guys": "Ik heb het druk. Ik kan nu niet met je praten.$s",
  "secondChance_Guys": "Ik wil je weer in mijn leven, @. Ik ben bereid te vergeten wat er gebeurd is.$s",
  "Mon": "We verkopen ook medicijnen in de kliniek. Kom gerust langs als je je uitgeput voelt.#$b#Ik weet dat boerderijwerk vermoeiend is. Werk niet te hard!",
  "Mon2": "Ik voel me verantwoordelijk voor de gezondheid van de gemeenschap. Dat brengt heel wat druk met zich mee.#$e#Het is een vrij kleine gemeenschap. Ik ben blij dat ik een hechte band met mijn patiënten kan opbouwen.",
  "Mon6": "Ik wil graag een poosje in Stardew Valley blijven. Ik begin me eindelijk betrokken te voelen bij de gemeenschap.#$e#Het is fijn om nuttig te zijn.",
  "Mon10": "Oh! Hoi, @.$l#$e#Heb je een medische vraag?$l",
  "Tue": "Kom gerust naar mijn kantoor als je je ziek voelt.#$e#Je bent nog jong. Je blijft waarschijnlijk gezond zonder er iets voor te hoeven doen.$h",
  "Tue8": "Werk niet te hard, @. Dat is op doktersadvies!#$e#Je gezondheid is belangrijk voor me.$l",
  "Wed4": "Ik wil je graag beter leren kennen, @. Laten we de arts-patiënt-verhouding naast ons neerleggen.",
  "Wed6": "Het is fijn om met iemand in het dorp bevriend te zijn.$h",
  "Wed8": "Je hebt een gezonde gloed. Dat is heel goed.$h",
  "Wed": "Vergeet niet je mond te bedekken als je niest.#$e#En was daarna je handen.",
  "Thu8": "Arts zijn is veel werk. Ik eet minder gezond dan ik zou willen.$s#$e#Het zou denk ik makkelijker zijn als ik niet alleen woonde.$l",
  "Thu": "Voeding is belangrijk, dus zorg ervoor dat je goed eet. Probeer meer groenten te eten!#$e#Zelfbereide maaltijden zijn het beste. Kook je zelf?",
  "Fri": "Prachtige dag, of niet?#$e#Ik wou dat ik minder werk had.$s",
  "Fri4": "Je mag gerust langskomen in mijn appartement. Ik woon boven de kliniek.",
  "Fri10": "Kom maar langs als je ooit een vertrouwelijk onderzoek nodig hebt.$l",
  "Sat": "Kan ik iets voor je doen?#$e#Pas goed op jezelf.",
  "Sat4": "Ik ben hier komen wonen omdat ik van de sfeer in een klein dorp hou. En omdat hier een holistische behandelwijze mogelijk is voor mijn patiënten.#$e#Ik zou niet anders meer willen.$h",
  "Sat8": "*Zucht*... Ik begin me een beetje oud te voelen...#$e#Hoe ouder je bent, hoe meer herinneringen je meesleept. Het kan soms te veel worden.$s#$e#Ik denk dat ik me jonger voel door jouw aanwezigheid.$l",
  "Sun": "Hmm... ik heb moeite de eindjes aan elkaar te knopen. Ik heb niet genoeg patiënten.#$e#Ik denk dat ik moet proberen om patiënten uit nabijgelegen dorpen te krijgen...",
  "Sun6": "Stel je voor dat het leven van een patiënt volledig in jouw handen ligt... en je er niet in slaagt ze in leven te houden. Zoiets blijft je de rest van je leven achtervolgen.$s",
  "event_george1": "Dank je, @.$h#$b#Zie je, George? Ik probeer je alleen maar te helpen.",
  "event_george2": "*Zucht*$s#$b#George, als je zo doorgaat moet ik het aan je vrouw vertellen. Ik denk niet dat ze daar blij mee zal zijn.",
  "event_aerobics1": "Dank je, @. Dat stel ik op prijs.$h",
  "event_aerobics2": "*Zucht*... onbeleefd.$s",
  "event_heart1": "Oh! Ben je bang voor ziekenhuizen?#$b#Probeer je maar te ontspannen. Ik ben er om je te helpen.$h",
  "event_heart2": "Oké. Dat is begrijpelijk.",
  "event_heart3": "Uh... oké... Als jij het zegt.$s",
  "event_grave1": "...Je hebt gelijk.#$b#... Dank je.",
  "event_grave2": "*Zucht*$s",
  "summer_Mon": "Een matige hoeveelheid zon is goed. Probeer alleen niet te verbranden.#$e#Oké. Pas goed op jezelf!",
  "summer_Thu": "Bewegen is belangrijk, maar overdrijf het niet, anders beland je misschien in mijn kliniek!#$e#Luister goed naar wat je lichaam je vertelt.",
  "summer_Fri": "Mensen worden niet vaak ziek in de zomer. Dat is fijn, maar het betekent ook dat ik minder geld verdien.",
  "fall_Fri": "Kom je wel eens in de mijnen, @?#$e#Het is daar gevaarlijk. Ik raad het je af om daar heen te gaan.",
  "fall_Sat": "Je presteert beter als je bepaalde voeding eet.#$e#Een boerenlunch geeft je de voedingsstoffen die je nodig hebt om je gewassen beter water te geven en te oogsten!",
  "winter_Wed": "Het is griepseizoen, dus je kunt maar beter extra voorzichtig zijn.#$e#Was vaak je handen.",
  "winter_Sun": "Ik zeg het niet graag, maar ik verdien veel meer tijdens het griepseizoen.#$e#Als mensen niet meer ziek worden, heb ik geen werk meer.#$e#Begrijp me niet verkeerd! Ik wil dat mensen gezond blijven... echt!"
}