{
  "Introduction": "Oh! Je bent niet helemaal zoals ik me had voorgesteld... maar dat is oké! Ik ben Jodi.#$e#Dit is een rustig dorpje, dus het is spannend als er nieuwe mensen komen wonen! Een boer in de buurt zou een hele verandering kunnen zijn.",
  "AcceptGift_(O)StardropTea": "Ah... Weet je zeker dat je zo'n waardevol voorwerp wilt weggeven? Nou dan, heel erg bedankt!",
  "Resort_Entering": "Wat heerlijk!",
  "Resort_Leaving": "Ik denk dat ik vanavond vis maak.$h",
  "Resort": "Het uitzicht is adembenemend! Diepblauw zo ver het oog reikt...",
  "Resort_Bar": "We zijn allemaal blij als Gus er ook is.",
  "dating_Sam_memory_oneday": "Ik heb het gehoord over jou en Sam. Hopelijk veroorzaakt hij geen problemen!",
  "married_Sam": "Ik ben zo blij voor jou en Sam. Ik denk dat jullie perfect bij elkaar passen#$e#Ik had nooit gedacht dat ik dit zou zeggen.... maar ik ga die vreselijke geluiden van Sam's gitaar missen...$s",
  "GreenRain": "Alles in orde? We hebben nog nooit zoiets gezien... $s#$e#Ik wou dat mijn man hier was. Hij zou precies weten wat we moesten doen.$s",
  "GreenRain_2": "Vincent is vroeg opgestaan om in de regen te spelen. Ik hoop dat ze gelijk hebben en dat het geen kwaad kan!",
  "eventSeen_94": "Nogmaals bedankt voor de vis! Het was een van de beste die we in tijden hebben gehad.",
  "eventSeen_3910975": "*Heb je het gehoord van Shane? Dat is zo vreselijk... Ik hoop dat het goed met hem gaat.",
  "pamHouseUpgrade": "Wow... Ik hoorde wat je deed voor Pam .... Jongen, ik vraag me af wat ze heeft gedaan om zo in je gunst te komen? $s#$e#.... Ik wou dat ik zoveel geld had...$s",
  "pamHouseUpgradeAnonymous": "Heb je Pam's nieuwe huis gezien? Tjongejonge... Ik wou dat ik zoveel geld had.... Ik zou op zijn minst de keuken willen verbouwen...$s",
  "eventSeen_101": "Arme Clint... Ze zeggen dat hij smoorverliefd is op Emily, maar ik heb gehoord dat ze hem alleen als vriend ziet....",
  "eventSeen_58": "Ik doe elke week aerobics met de dames.... Er kwam laatst iemand bij, maar we moesten allemaal zweren dat we zijn identiteit niet zouden onthullen!",
  "eventSeen_3102768": "Penny is een lief meisje. Ze is nu al een tijdje Vincents lerares en hij vindt haar echt leuk.",
  "cc_Bus": "Ze zeggen dat de bus weer rijdt. Ik weet zeker dat Pam daar blij mee is... #$b#Ik hoorde dat ze meer drinkt nadat ze haar baan verloor.... dus hopelijk helpt dat.",
  "reject_864": "Wat is dat? Dat lijkt wel een van Kents vrienden uit de oorlog. Misschien moet je hem dit laten zien.",
  "Mon": "Een huishouden runnen is hard werk... maar iemand zal het toch moeten doen.#$e#Ja?",
  "Mon6": "Het is fijn om een gezin te hebben... maar eerlijk gezegd mis ik de vrijheid van mijn jonge jaren soms...$s",
  "2_1": "Mijn man Kent is een soldaat die in het buitenland zit. Daarom is hij er nu niet.#$b#Ik weet zeker dat hij na zijn uitzending veilig terugkomt!#$e#Heb je iets nodig?",
  "Tue": "Bewegen is belangrijk om gezond te blijven. Ik maak er altijd wat tijd voor vrij.#$e#Als moeder zijnde heb ik niet veel tijd voor mezelf. Daarom benut ik elke minuut.",
  "Wed4": "Ik wou dat ik wat meer buiten kon zijn, maar ik heb zo veel werk.#$e#Ik draag sinds kort rubberen handschoenen om mijn handen zacht te houden.#$e#Hoe ouder je wordt, hoe meer moeite het kost om gezond te blijven.$s#$e#Doei!",
  "Wed": "Wat zeg je? Is het al %time uur? Mijn hemel!#$e#Ik heb nog zo veel werk te doen!$s",
  "Thu6": "Waar gaat de tijd toch heen? *zucht*#$e#Ik kan me Sam nog in luiers herinneren. Hij was zo'n schattig kind.$s#$e#Vertel hem niet dat ik dat gezegd heb.$h#$e#Volgens mij vind je het wel leuk om met me praten, of niet?",
  "Thu": "Dus jij bent een boer? Interessant.#$c .5#Ik heb nog nooit een boer ontmoet.$k#$e#Misschien kun je me ooit laten zien hoe je groenten verbouwt.$h",
  "Fri": "$d Joja#Het eten van JojaMarkt is niet het gezondst, maar met die spotprijzen zou je gek zijn als je het ergens anders koopt!|Het eten van Pierres winkel is veel verser en gezonder dan dat van de JojaMarkt. Ik mis alleen de prijzen van de JojaMarkt.",
  "Sat": "Hoi.#$e#Heb je iets nodig?",
  "Sat4": "Ik ben blij dat je die oude boerderij aan het opknappen bent.#$e#Zodra alles klaar is zal hij een hoop bijdragen aan onze gemeenschap!$h#$e#Maar het zal wel veel werk voor je zijn.#$e#Dag.",
  "Mon2": "$d kent#Ik ben gisteren naar het altaar van Yoba gegaan om dank te geven dat mijn man veilig is thuisgekomen.|Ik ben gisteren naar het altaar van Yoba gegaan om te bidden dat mijn man veilig thuiskomt.#$e#Ik probeer positief te blijven, maar soms is het moeilijk.$s",
  "Sun": "#$c .5#Vandaag doe ik even geen werk in huis.$h#$e#Ik neem een dagje vrij.$h#$e#Als ik niet soms buiten de deur kom, word ik gek!#$e#En het is fijn om mijn benen even te strekken.",
  "Sun8": "Ik heb gedroomd dat ik helemaal vrij was... geen verplichtingen aan wie dan ook.#$b#...Toen werd ik wakker en besefte ik me dat ik een hele dag huishoudelijk werk voor de boeg had...$s#$e# Maar ik heb geen spijt dat ik een gezin heb, @... Sam en Vincent zijn alles voor me.",
  "summer_Mon": "De zomer is fijn, maar het betekent ook meer werk.#$e#Ik moet naast het huishouden ook nog de tuin doen!",
  "summer_Tue": "Hallo.#$e#Heb je iets nodig? Ik ben even bezig.",
  "summer_Tue_inlaw_Sam": "Hoe gaat het met mijn kleine Sammy op de oude boerderij?$h",
  "summer_Thu": "Huishoudelijk werk is frustrerend omdat het nooit af is.#$e#De dag nadat ik de vloer heb geveegd, is hij alweer vuil.",
  "summer_Sun": "Wat moet ik vanavond toch koken?#$e#*zucht*...",
  "fall_Thu": "Misschien heb ik de jongens een beetje verwend. Ze hoeven nooit iets te doen in huis.#$e#Ik wil dat ze zo lang mogelijk van hun jeugd kunnen genieten. Nou ja, Sam is al bijna volwassen.#$b#Ik hoop dat hij niet lui is geworden.$s#$e#Een ouder zijn is niet zo makkelijk.",
  "fall_Thu_inlaw_Sam": "Hangt Sam maar wat rond op boerderij of helpt hij ook mee?",
  "fall_Sun": "Caroline en ik zijn goede vriendinnen. We vertellen elkaar alles.",
  "fall_Sun2": "Als je kinderen krijgt, moet je je oude levensstijl loslaten.#$e#Misschien is dat niet helemaal waar... maar als je niet oppast gebeurt dat wel.",
  "winter_Mon": "Ik speelde als kind graag in de sneeuw. Het mooie van moeder zijn is dat ik er opnieuw van kan genieten.$h",
  "winter_Tue": "Hoi. Word je niet moe van mensen die de hele tijd naar je boerderij vragen?#$e#Ik zou er denk ik wel moe van worden.",
  "winter_Tue6": "*zucht*... Soms droom ik van een eigen leven... zonder een gezin om voor te zorgen. Is het erg om dat te denken?$s#$e#Zeg dat tegen niemand.$4",
  "winter_Wed2": "Wat ik voor mijn plezier doe? Hmm... dat is een goede vraag.#$e#Ik slaap graag.$s",
  "winter_Wed4_2": "Kent is al een tijdje terug, maar hij lijkt nog steeds niet op zijn gemak.$s",
  "winter_Thu": "Sam maakt een hoop lawaai met zijn muziek. Ik hoop niet dat de buren er last van hebben.",
  "winter_Thu_inlaw_Sam": "Hoe gaat het met Sam? Ik moet bekennen dat ik minder hoef te koken en schoonmaken sinds hij uit huis is...",
  "winter_Thu8": "Kent en ik zijn wat overhaast getrouwd omdat hij een soldaat was... ik heb nauwelijks van mijn jeugd en vrijheid kunnen genieten.$s#$e#Ik kan niet geloven dat ik je dit vertel.$4",
  "winter_Fri": "Het zou fijn zijn om eens vakantie te kunnen nemen...$s",
  "winter_Sun": "Als ik rijk was, zou ik meteen een huishoudster en een kok inhuren.#$e#Mijn hemel, wat zou dat fijn zijn!$h",
  "fall_Mon6": "Ik zou mijn zegeningen vaker moeten tellen. We hebben hier een goed leven. Sommige mensen hebben niet genoeg te eten.$s"
}