{
  "SpouseStardrop": "Ik wilde je dit geven als bedankje dat ik hier bij jou mag blijven.",
  "4_*": "...Ben je anderen zoals ik tegengekomen in de mijnen? Het spijt me als ze je vijandig gezind waren. We hebben geleerd mensen te vrezen... er zijn te veel... onaangename ontmoetingen geweest.#$e#Je hebt toch geen vrienden van me gedood, of wel?",
  "AcceptBirthdayGift_Positive": "Oh, een geschenk om de dag te herinneren dat ik uit het ei kwam! Dank je!",
  "GreenRain": "De waterstroom was ongewoon sterk vandaag... Wat gebeurt er daarboven?",
  "AcceptBirthdayGift_Negative": "Oh... Is dat wat ze noemen een 'verjaardagscadeau'? ik begrijp mensen niet...$s",
  "AcceptGift_(O)StardropTea": "Is dat sterrendruppelthee? dank je! Met één druppel ruikt mijn kamer de hele dag lekker.",
  "AcceptGift_(O)Book_Void": "Hé, kijk! Al mijn vrienden zijn hier!$h#$b#Wacht even, ben ik dat...?$7",
  "AcceptGift_(O)879": "Een cadeautje met een heerlijk parfum? Oh, @... Ik bloos, maar ik denk dat je het niet kunt zien...$4",
  "AcceptGift_(O)308": "Dat ruikt heerlijk! Ik eet de helft en gebruik de andere helft om mijn lichaam te hydrateren...$h",
  "8_*": "Een duizend jaar durende oorlog tussen mijn volk en de dwergen is nog maar net afgelopen. Er is nog steeds veel vijandigheid aan beide kanten.",
  "15_*": "Houd deze plek alsjeblieft geheim. Als de dwergen weten dat ik hier ben, sturen ze waarschijnlijk een sluipmoordenaar.",
  "18_*": "Ik zal proberen hier beneden niet te veel lawaai te maken. Stel je voor dat de mensen in de stad mijn vreemde geluiden uit het riool horen...",
  "Fri": "...",
  "eventSeen_691039": "...Ik heb een paar blauwe plekken, maar ik ben in orde.",
  "reject_868": "Oh, een arctische scherf! Dat is een zeer zeldzaam magisch voorwerp.#$b#Ik zou hem naar de tovenaar brengen als ik jou was!",
  "Wed": "Ik vind hier dingen en verkoop ze dan. Wil je iets kopen?",
  "Wed6": "Als je je oor tegen de juiste pijp aanlegt, kun je meeluisteren in elk huis.#$b#Wat? Nee, ik zou nooit niemand afluisteren!$3",
  "Thu": "Vertel niemand over me.#$b#Mensen hebben de neiging dingen te vernietigen die ze niet begrijpen.",
  "Thu6": "Vertel niemand over me.#$b#De meeste mensen zijn bang voor schaduwwezens... misschien wel terecht.$s#$b#Maar als de dorpsbewoners van mijn bestaan wisten, zou ik hier misschien niet veilig zijn.",
  "Tue": "Ik ben te gevoelig voor zonlicht om op de meeste dagen naar buiten te gaan.#$b#De omstandigheden hier zijn perfect.#$e#Wil je iets kopen?",
  "Mon": "Schrik niet. Ik ben niet zoals de anderen.#$e#Ik heb mensen lang geobserveerd. Ik weet dat jullie graag dingen kopen. Wil je mijn winkelaanbod zien?",
  "Mon2": "Weer terug? Dat past in mijn theorie van menselijk gedrag.",
  "Mon6": "'Krobus' betekent 'bruggenbouwer' in onze taal.",
  "Sat": "Op vrijdag zwijg ik als blijk van mijn toewijding aan Yoba.",
  "Sat4": "Ik zou meer van de buitenwereld willen zien, maar dat is niet veilig voor mij.",
  "Sat8": "Ik zal nooit weten hoe het is om mens te zijn... maar als ik met jou praat, heb ik het gevoel dat ik het een beetje begrijp.",
  "Sun": "...Sorry, ik ben nog steeds een beetje wantrouwig tegenover mensen. Maar mijn winkel is altijd voor je open.",
  "Sun4": "Jij bent niet zoals de andere mensen, of wel?",
  "Sun8": "Je hebt mijn ogen geopend voor de mensenwereld. Dat stel ik op prijs.",
  "divorced": "..."
}