{
  "Introduction": "Hallo. Fijn je te leren kennen.$h#$e#Je hebt een goede tijd uitgekozen om hierheen te verhuizen. Het is hier heerlijk in de lente.",
  "Resort_Entering": "Tegen niemand zeggen, maar Willy heeft me de boot een paar minuten laten sturen.$h",
  "Resort_Leaving": "Dat was heerlijk ontspannend.",
  "Resort": "Ik hou van het weer in Stardew Valley, maar af en toe een ander klimaat helpt om dingen in perspectief te zien.",
  "Resort_Shore": "De vorm van de golven hier is verbluffend.#$e#Ik vraag me af of ik ooit zo'n vormloosheid in beeldvorm zou kunnen vastleggen.",
  "Resort_Chair": "Zolang ik me niet beweeg is de warmte lekker.$h",
  "Resort_Wander": "Hmm. De bomen hier zijn vast interessant om mee te werken.#$e#Maar Willy zal waarschijnlijk niet blij zou als ik een paar boomstammen zijn boot op sleep!#$h",
  "Resort_Wander_2": "Ik vraag me af wat voor soort dingen hier te foerageren zijn.#$e#Ik geloof dat ik in de buurt een paar lekkere walnoten in een bosje heb zien hangen.",
  "Resort_Bar": "Heb je de piña colada al geprobeerd? Ik zit al aan mijn tweede... hehe.",
  "danceRejection": "Ik zal eerlijk zijn. Ik wil niet met je dansen.$u",
  "divorced": "Ik besef me dat ik gelukkiger ben in mijn eentje. Dus laat me met rust.$u",
  "breakUp": "Ohh... Begrepen. Hah... ik heb echt geen geluk met dit soort dingen...$s",
  "dumped_Girls": "Ik wil je een tijdje niet meer zien...$s",
  "secondChance_Girls": "Je hebt een hoop leed veroorzaakt... maar ik ben bereid het verleden achter ons te laten.$s",
  "Beach": "Ik kom naar het geluid van de oceaan luisteren. Klinkt het niet prachtig?",
  "Mon": "De bomen zien er vandaag mooi uit, of niet?#$q 21/22/211132 Mon_old#Waarom ben je eigenlijk boer geworden?#$r 21 -5 Mon_21#Ik wil veel geld verdienen.#$r 22 5 Mon_22#Het is 'echter' dan het leven in de stad.#$r 211132 5 Mon_211132#Om in de voetsporen van mijn opa te treden.#$r 22 5 Mon_22#Ik wilde mijn oude leven ontvluchten.",
  "Mon_old": "$p 21#Verdien je zoveel als je gehoopt had?|Tijd in de natuur doorbrengen kan veel voldoening geven.",
  "Mon_21": "Hmm. Dat lijkt een beetje oppervlakkig, vind je niet?$s",
  "Mon_22": "Dat is ongeveer waarom ik hier ben komen wonen!$h",
  "Mon_211132": "Het is lief om je grootvader zo te eren.",
  "Tue4": "Hoi. Oh, wil je praten?#$e#Het landschap hier geeft me veel ideeën. Het is bijna een kunstwerk op zich.#$e#Ik maak geen kunst voor het geld. Het is gewoon een behoefte.#$e#Boer zijn lijkt me een dankbaar beroep. Je verbouwt heerlijk eten voor iedereen!$h#$e#Je hebt het waarschijnlijk druk. Sorry.",
  "Tue": "Dag, buur.#$e#We wonen allebei buiten het dorp. Zou dat iets betekenen?",
  "Wed": "#$1 LeahBug#Ik trapte vanochtend per ongeluk op een insect.$s#$e#Soms denk ik dat je niet kunt leven zonder de natuur op een of andere manier te schaden.",
  "Wed6": "Ik ben graag bij dieren. Ze zijn zo onschuldig.#$e#Boerderijdieren zijn ook geweldig.$h",
  "Wed8": "Hoi, @! Ik was net aan jou en je boerderij aan het denken.#$e#Ik stelde me voor hoe fijn het moet zijn om een grote oogst binnen te halen.$h#$e#Maar zou het niet fijn zijn om wat hulp te hebben?$l",
  "Thu": "Er zijn hier veel wilde planten als je weet waar je moet zoeken.#$e#Ik trakteer mezelf bijna elke dag op een verse salade.$h",
  "Thu6": "Foerageren is een van mijn specialiteiten. Ik zal je wel eens een verse salade maken.$h",
  "Fri": "Het is makkelijker om vrienden te zijn met bomen. Ze hebben niet veel te zeggen.$h",
  "Fri2": "Zonder de natuur zouden we niet kunnen overleven. Het is goed om dat te onthouden.",
  "Fri4": "Hallo, @. Mooie dag, nietwaar?#$e#Kom naar mijn hutje als je iemand nodig hebt om mee te praten.$h.",
  "Sat": "Ik vind het leuk om elk seizoen andere decoratie te hebben.",
  "Sat8": "Boerderijwerk klinkt zo leuk. Ik zou het graag eens proberen.$l",
  "Sun": "Als je gebons hoort in mijn hut, dan ben ik waarschijnlijk bezig met een van mijn beeldhouwwerken.",
  "Sun8": "Als je ooit een interessant stuk drijfhout vindt, breng het dan naar mij. Ik kan het gebruiken#$e#Het zou speciaal zijn omdat het van jou komt.$l",
  "event_sculpt1": "...Wat?$7#$b#Oh! Ja, je hebt volkomen gelijk!$h",
  "event_sculpt2": "Daar is niks mis mee... er valt veel moois te ontdekken in de ongerepte natuur!#$b#Maar als mens ben ik ook geïnteresseerd in hoe wij de wereld om ons heen vormgeven en interpreteren. Wat ik probeer te zeggen is dat ik geïnteresseerd ben in 'kunst'.",
  "event_sculpt3": "Viespeuk!%fork$a^Oh! Ben je...? Ik ook.$6#$b#Ga weg!$a^Goed om te weten.$l",
  "event_parents1": "Je hebt gelijk... ik zou daar gewoon niet gelukkig zijn geweest.$u#$b#Het was beter voor ons beiden om een onhoudbare relatie te beëindigen terwijl we nog jong en flexibel waren.$u",
  "event_parents2": "Dat is misschien wat recht voor zijn raap... maar inderdaad. We hadden verschillende prioriteiten.$u",
  "event_parents3": "Oh ja? Misschien ga ik dan wel gewoon!%fork$a",
  "event_parents4": "*zucht*...$s#$b#Je hebt misschien gelijk... het was een beetje egoïstisch. Maar kun je het me kwalijk nemen dat ik gelukkig wil zijn? Ugh... ik weet het niet...$s",
  "event_parents5": "*zucht*...$s#$b#Misschien heb je gelijk... mensen zijn egoïstische wezens. Ik weet het niet.$s#$b#Ik zou er waarschijnlijk niet te lang bij stil moeten staan. We moeten allemaal wel eens moeilijke keuzes maken.$s",
  "summer_1": "Je merkt dat het zomer is aan de zoete geur van nectar in de lucht!$h",
  "summer_Mon": "Ik heb vanochtend wat wild fruit gevonden!#$e#Sorry, het is al op.$s#$e#Als je goed zoekt, vind je vast ook wel wat.",
  "summer_Tue": "Het geluid van boerderijdieren is geweldig, nietwaar?",
  "summer_Tue4": "Er gaat niets boven de eenvoudige dingen in het leven: een licht zomerbriesje, mooie wolken en een groot glas rode wijn uit Stardew Valley.",
  "summer_Thu6": "Ik heb een goed oog voor wild fruit. Ik zal wel eens een lekkere fruitsalade voor je maken.$h",
  "summer_Fri": "Je kunt een tap gebruiken om siroop en andere nuttige vloeistoffen uit bomen te halen.#$e#Het duurt even, maar het is de moeite waard.",
  "summer_Fri2": "Als we de natuur niet met respect behandelen, zijn onze kleinkinderen de dupe.#$e#Denk je ook niet?",
  "summer_Fri6": "Hallo, @. Ben je nooit eenzaam op de boerderij?#$e#Kom naar mijn hutje als je iemand nodig hebt om mee te praten.$h",
  "summer_Sat": "Het stromende water houdt mijn huis wat koeler in de zomer.#$e#Ik kan niet zo goed tegen warmte.",
  "summer_Sun": "Wat moet ik doen op zo'n warme, slome dag? *zucht*#$e#Heb je suggesties?",
  "fall_1": "Wat gaan de seizoenen snel voorbij!#$e#Het is verbijsterend.",
  "fall_Mon": "#$c .5#Ik heb dit weekend wilde paddenstoelen gevonden!#$e#Ik heb vandaag een enorm bord wilde paddenstoelen met eieren gehad als ontbijt... ik zit nog vol.#$e#Als je goed zoekt, vind je vast ook wel wat paddenstoelen.",
  "fall_Tue": "Ik vraag me af of ik een collage kan maken van gedroogde bladeren.#$e#Ze zijn gewoon zo kleurrijk... Ze zouden mooi staan in een kunstwerk.$h",
  "fall_Tue4": "Iedereen heeft een uniek en interessant perspectief, of ze dat nu zelf geloven of niet. Denk je niet?#$e#Hoewel sommige mensen meningen hebben die ik gewoon niet kan respecteren.",
  "fall_Wed": "Het is zo fijn om aan de rivier te wonen.#$e#Ik val elke nacht in slaap met het rustgevende geruis van het water.",
  "fall_Thu6": "Een dezer dagen zal ik eens een groentepannetje met wilde paddenstoelen voor je maken.$h",
  "fall_Fri": "Heb je een keuken in je huis?#$e#Met een keuken kun je allerlei heerlijke maaltijden maken.$h",
  "fall_Fri6": "Kom naar mijn hutje als je iemand nodig hebt om mee te praten.$h",
  "fall_Sat": "Decoraties benadrukken de sfeer van het seizoen. Ik vind het een mooie traditie.",
  "fall_Sun": "Er zijn hier veel goede wandelplekken.#$e#Het voelt fijn om je benen te strekken.",
  "winter_Mon": "Ik hou ervan als alles bedekt is met een deken van verse sneeuw.",
  "winter_Tue": "Het kan behoorlijk koud worden in mijn hutje.$s#$e#Ik kruip gewoon onder een grote deken.$h",
  "winter_Wed": "Ik heb vanochtend een sneeuwhaas gezien! Die zijn zeldzaam, toch?",
  "winter_Thu": "Het is nu moeilijk om vers eten te vinden.#$e#Ik eet de laatste tijd veel brood.$s",
  "winter_Thu6": "*Zucht*... Het is moeilijk om vers eten te vinden in de winter.#$e#Jij zal wel een flinke voorraad hebben op je boerderij, of niet?",
  "winter_Fri": "De tijd lijkt hier langzamer te gaan.#$e#Toen ik nog in de stad woonde, ging een jaar zo voorbij.",
  "winter_Fri6": "Heb je het nooit koud in je huisje?#$e#Kom naar mijn hutje als je onder een van mijn dekbedden wil kruipen met wat appelcider.$h",
  "winter_Sat": "Hoi. Heb je iets nodig?",
  "winter_Sat2": "Hallo, @. Wil je het ergens over hebben?",
  "winter_Sun": "Neem je wel eens een hele dag vrij?#$e#Het is een goede manier om even bij te komen."
}