{
  "LeoDeparture": "Ik moet een plek vinden om te wonen... $s#$b#Maar ik heb een plan... Ik ga op mijn vrienden vertrouwen.",
  "AcceptGift_(O)StardropTea": "Wow, het smaakt net als gouden walnoten! Dat is geweldig!",
  "GreenRain": "Ik hou van dit weer... het is zo vochtig. Het doet me denken aan het bos thuis.",
  "Thu8": "Het voelde eerst slecht... het eiland verlaten en en naar een nieuwe plek gaan.$s#$e#Maar na een tijdje ben ik eraan gewend geraakt.#$b#Ik ben een flexibel persoon!$h",
  "Thu10": "Ik voelde me hier eerst een vreemde. Maar nu heb ik veel vrienden!$h#$b#Ik heb voor het eerst het gevoel dat ik ergens thuishoor...",
  "Tue": "Mevrouw Penny doet haar best om me alles te leren wat ik gemist heb. Ze is erg aardig...#$e#...Gelukkig herinner ik me nog dingen uit mijn oude, oude leven... voor ik op het eiland aanspoelde... dus het is minder moeilijk dan het zijn kon.#$e#Mevrouw Penny zegt dat ze onder de indruk is van wat ik allemaal weet!",
  "Tue10": "Ik weet zeker dat Jas en Vincent me eerst raar vonden. Ik heb een paar keer een papegaaiengeluid gemaakt aan de schooltafel... dat was niet handig.$s#$e#Het was voor iedereen een grote verandering. Maar nu zijn we goede vrienden! $h",
  "18": "Toen ik net aankwam heeft Linus me een bladerpak gemaakt, net als het zijne.#$b#Maar ik zag er raar uit... als een borstelige mango!$h#$e#Ik denk dat ik het maar bij mijn veren houd.",
  "Wed": "Dankzij Linus en mevrouw Penny leer ik alles wat ik moet weten!$h#$e#Burgemeester Lewis zegt dat ik op weg ben om een 'succesvolle inwoner' te worden... wat dat ook moge zijn.",
  "Thu": "Zijn je nooit alle interessante vogels opgevallen die hier leven?#$e#Als je goed luistert, vertellen ze je misschien wel wat.",
  "winter_Thu": "De vogels in de vallei geven niet zo veel om de kou.#$e#Ik ben een beetje jaloers op hun warme verenjas...$s",
  "4": "Ik zag een grote mango door de lucht zweven. Linus zei dat het een luchtballon was!$u#$b#Ik dacht dat alleen vogels konden vliegen...",
  "Fri": "Linus leert me alles over het wilde voedsel in de vallei. Je kunt hier veel lekker eten vinden!$h#$e#Ik mis alleen wel een beetje mijn gouden walnoten als ontbijt...$s",
  "winter_Fri": "Linus heeft me geleerd hoe je gekruide vis met koraalbes maakt...#$b#Hij zegt dat het me in de winter warm houdt als ik er genoeg van eet!$h",
  "Fri8": "Oom Linus zegt dat ik mijn vis moet 'koken' voor ik hem opeet... $s#$b#Ik kan er maar niet aan wennen... zo droog...$s",
  "Mon": "Hé, @. Fijn je weer op het eiland te zien. Net als vroeger. Dit is leuk! #$e# Weet je, ik was bang toen je hier voor het eerst kwam... ik wist dat mijn leven zou veranderen.$u",
  "Sun": "Stardew Valley is mijn nieuwe thuis... maar het eiland zal ook altijd mijn thuis zijn.#$e#Het is fijn om het nog steeds te kunnen bezoeken.",
  "Sat": "Misschien bezoek ik ooit wel eens Zuzu City... $u#$b#Maar zo ver ben ik nog lang niet. Deze wereld is al vreemd genoeg voor me. Ik voel me voorlopig hier op mijn gemak!$h",
  "Sun10": "De papegaaien wilden dat ik je bedankte voor alle gouden walnoten die je voor ze hebt gevonden. Ze zijn er heel blij mee.$h",
  "Sat10": "@? Uh... ik schaam me een beetje om het te vragen...$u#$b#Maar... denk je dat Jas ooit een jongen zoals ik leuk zou kunnen vinden?$u#$b#Of ben ik te raar?$s#$e#Hahaha... ach, wat maakt het uit. Ooit zal ik daar wel achter komen.$h"
}