{
  "Introduction": "Een vreemde? Hallo.#$e#Let maar niet op mij. Ik woon hier in de natuur.",
  "AcceptGift_(O)StardropTea": "Dat betekent veel voor me, @. Ik bewaar het voor een rustige dag in de tent. Dank je wel!",
  "AcceptGift_(O)Book_Trash": "Normaal lees ik geen boeken... Maar deze is echt iets voor mij... Dank je wel!",
  "AcceptGift_category_greens": "Dit is een goede vondst! Ik ben altijd blij als ik wild voedsel eet. Dank je wel.",
  "married": "Ik heb er ooit aan gedacht om de knoop door te hakken. Maar nu ben ik gelukkig getrouwd met het ruisen van de wind in de bladeren en het kwaken van de kikkers onder de zilveren maan.",
  "GreenRain": "Al deze vreemde bomen zullen morgen verdwenen zijn... dat is een van de geheimen van de natuur.",
  "GreenRainFinished": "Hoe ging de mosoogst? Hehe... Mijn bed is nu veel zachter.",
  "GreenRain_2": "Ik heb al genoeg mos verzameld voor het hele jaar. En jij?",
  "AcceptGift_(O)774": "Eens kijken... dat ziet er perfect uit. Je bent een goede student, @.$h",
  "AcceptGift_(O)166": "Nee, dank je. Ik heb geen behoefte aan geld... Ik denk zelfs dat het vervloekt is. [166]",
  "AcceptGift_category_fish": "Ah, dat ziet er vers uit. Ik ga vanavond goed eten!",
  "reject_869": "Wat heb je daar? Dat zou goed aas kunnen zijn.$h",
  "cc_Boulder": "Mijn oude vriend, de glinsterende rots, is verdwenen. Het lijkt misschien onbenullig, maar voor mij is het een grote verandering.#$b#Maar ik ben blij dat die oude steen nu iets van de wereld kan zien.$h",
  "mineArea_80": "Weinig mensen zijn zo diep in de mijnen gegaan als jij.",
  "eventSeen_8357109": "Het water hier komt van gletsjers hoog in de bergen.#$e#Ik ben ooit naar de bron gereisd om mijn respect te betuigen.",
  "movieTheater": "Bioscoop? Hmm... voor mij is de langzame voortgang van de natuur al het drama dat ik nodig heb.",
  "MovieInvitation": "Oh... voor mij? Normaal gesproken zou ik dat niet doen... maar oké. Het is aardig dat je aan me denkt.#$b#Ik zal er straks heen gaan.",
  "DumpsterDiveComment": "Heb je iets goeds gevonden?",
  "Mon": "Er gaat niets boven de frisse lucht in de natuur.#$e#Ik leef hier vrijwillig.",
  "Tue": "...Kom je me uitlachen?#$e#Ik bemoei me gewoon met mijn eigen zaken.",
  "Wed": "Ik ken je niet goed genoeg om je te vertrouwen. Sorry.",
  "Thu": "...Hmm? Wil je iets van me?",
  "Fri": "Verniel mijn tent alsjeblieft niet.#$e#Het is al eens eerder gebeurd.$s",
  "Sat": "Ik ben gelukkig in mijn eentje.#$e#Ik heb geen nieuwe vrienden nodig.",
  "Sun4": "Het zou fijn zijn als de dorpsbewoners me accepteerden zoals ik ben...$s#$b#Ik woon graag in de natuur. Dat begrijpen ze niet.",
  "Tue4": "Je kunt leren in de natuur te overleven. Ik heb het ook gedaan.#$e#We hebben allemaal een verborgen verlangen om terug te keren naar de natuur. Het is alleen eng om de eerste stap te zetten.",
  "Wed6": "Ik heb tijd om veel na te denken.#$e#Als je de drijfveren achter je gedachten begrijpt, bereik je een hoger niveau van bewustzijn.",
  "Wed2": "Ik moet voorzichtig zijn rond vreemden. De meesten houden niet van een 'wilde man'.",
  "Thu4": "De mensen hier lijken aardig, maar ze gaan me uit de weg.#$e#Mensen zijn bang voor het onbekende.$u",
  "Fri4": "Je kunt veel leren van de bomen.#$b#Als je wat tijd met ze doorbrengt, verklappen ze misschien wel hun geheimen.#$e#Het ga je goed.",
  "Sat4": "Ik heb alles wat ik nodig heb om te overleven, in overvloed. De natuur heeft een prachtig ritme. Je moet er alleen naar leren luisteren",
  "Sun": "#$1 linusVandal#Iemand was vannacht stenen naar mijn tent aan het gooien... ik moest wachten tot het ophield.$s$k#$e#Ik blijf liever niet te lang op dezelfde plek. Er is te veel te beleven in de wereld.",
  "summer_Mon4": "Door de jaren heen heb ik een aantal geheimen over het leven geleerd.#$e#Die zul je zelf moeten ontdekken.",
  "summer_Mon": "#$1 LinusHeron#Ik heb een reiger sierlijk door de ochtendmist zien waden. Dat is de pracht van een rustig leven.$k#$e#Het is zo makkelijk vast te zitten in de waan van de dag met het moderne leven. Je beste jaren liggen zo achter je. Daarom moet je leren het langzamer aan te doen.",
  "summer_Tue4": "Hoe gaat het met je, mijn jonge vriend?",
  "summer_Wed6": "Ah... de zomer. De zon warmt de vuilnisbakken voor me op.#$b#Daardoor heb ik 's avonds een warme maaltijd om naar uit te kijken.",
  "summer_Thu4": "Ik heb mijn eigen redenen om alleen te leven.#$e#Sommige dingen kun je het beste laten rusten...#$e#Ik kan maar beter wat eten gaan verzamelen.",
  "summer_Fri4": "Als je een vis vangt, bedank hem dan voor zijn opoffering.#$b#Het is een goede oefening voor de geest, zelfs als je niet in de ziel van de vis gelooft. We moeten ons bewust zijn van onze invloed op de natuur.",
  "summer_Sat4": "Je kunt nu regenboogforel vinden in rivieren.",
  "summer_Sun": "Dit is een makkelijkere tijd van het jaar voor me. Ik hoef me geen zorgen te maken over de kou.#$e#En er groeien overal wilde vruchten.",
  "fall_Mon": "Ik ben diep in de grotten op verkenning geweest.#$e#Er zijn daar veel geheimen te ontdekken.#$e#Pas wel op als je er gaat kijken.",
  "fall_Tue4": "#$1 LinusFall1#Een of andere grapjas heeft vannacht verf op mijn tent gespoten... het kostte me uren om het eraf te krijgen.$k#$e#Het is tijd om hout te gaan verzamelen voor de winter.#$e#Heb jij genoeg hout om warm te blijven?",
  "fall_Wed4": "Ik heb niet veel verantwoordelijkheden, dus ik breng mijn tijd door met denken.#$e#Je moet je gedachten begrijpen voor je ze kunt beheersen.",
  "fall_Sun": "Ik blijf niet graag lang op dezelfde plek.",
  "fall_Sun6": "Er gaat niks boven een feestmaal van herfstpaddenstoelen.$h",
  "winter_Mon": "Het kan behoorlijk koud worden in een tent.$s",
  "winter_Mon4": "Als je je echt hebt losgemaakt van de moderne manier van leven, begin je te genieten van de simpele dingen... zoals de zon, een rijpe vrucht of een stok die precies de vorm heeft die je zocht.",
  "winter_Tue4": "Bedankt dat je me niet uit de weg gaat, @. Het vergt een hoop wijsheid om tegen je vooroordelen in te gaan.#$e#Ik ben gewoon een mens zoals iedereen. Ik leef alleen anders.",
  "winter_Wed4": "Je begrijpt vast wel waarom ik op mijn hoede ben voor vreemden.#$e#Maar dat kunnen we achter ons laten. Ik denk dat we inmiddels wel vrienden zijn.",
  "winter_Thu4": "Het is zwaar in de winter, maar je kunt nog steeds vissen en verzamelen om te overleven.#$e#Als je dieren hebt, moet je ze binnen zetten.",
  "winter_Fri4": "De bomen slapen in de winter. Dat maakt het wat hierbuiten wat eenzamer.#$e#Maar ik gun ze hun schoonheidsslaapje.$h",
  "winter_Sat4": "Bedankt dat je langskomt. Ik was wat eenzaam vanochtend.#$e#Heb je nog iets interessants ontdekt in de mijnen?",
  "winter_Sun": "Op de grond slapen is goed voor mijn rug.#$e#Het is belangrijk om je op de positieve dingen in het leven te concentreren.$h"
}