{
  "Introduction": "Ah, burgemeester Lewis zei al dat je was gearriveerd. Ik ben Marnie!#$e#Ik verkoop vee en dierenbenodigdheden op mijn veeboerderij. Je zou eens langs moeten komen.$h",
  "Resort": "Hehe... eindelijk een kans om te pronken met het resultaat van de aerobicsclub.$h",
  "Resort_Leaving": "Ik heb het warm.",
  "Resort_Shore": "Hihi... het is interessant om iedereen in hun zwemkleding te zien.",
  "Resort_Chair": "Bah... de stoel is nat.",
  "Resort_Bar": "Pfoe... het is heet! $s",
  "reject_789": "Aah!$4#$b#...Uh... Wat? Heh... ik zou niet weten wat dat is...$3.",
  "Mon": "Ik hou van dieren, @. Als je de jouwe goed behandelt, worden we vast en zeker goede vrienden!^Ik hou van dieren, @. Als je de jouwe goed behandelt, worden we vast en zeker goede vrienden!",
  "Mon4": "Dieren zijn zo lief en onschuldig. En als ik niet voor ze zorg, wie dan wel?$s#$e#Ik hoop alleen dat mijn kippen niet boos zijn dat ik hun eieren afpak.$s",
  "Thu_2": "Je woont hier nu al een tijdje. Hoe gaat het met de boerderij?#$e#Voor dieren zorgen is makkelijk. Zolang je ze maar niet vergeet!$h",
  "Saloon": "Nu kan ik eindelijk even ontspannen en een praatje maken.",
  "Saloon_Tue": "Er zijn vandaag weinig mensen...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Ik heb vandaag per ongeluk een volle emmer melk laten vallen. Vreselijk. Zo'n zonde van het harde werk van mijn Belinda.$k$s#$e#Fijn dat je even langskomt! Dat maakt het hier wat gezelliger.",
  "Saloon_Thu": "Het is lekker om even te ontspannen na een dag hard werk.",
  "Saloon_Fri": "%Marnie lijkt je niet op te merken...",
  "Saloon_Sun": "*zucht*... Ik heb vandaag weinig voor mekaar gekregen.",
  "Saloon_Sat": "Ik zie Clint hier altijd, maar hij praat nooit met iemand. Hij kijkt alleen soms over zijn schouder.$s",
  "Tue": "Mijn neef Shane woont al een paar maanden bij me.#$e#Hij helpt me met de kippen, dus ik mag niet klagen.",
  "Wed": "Je kunt een zeis gebruiken om veevoer van gras te maken.#$e#Of je kunt het natuurlijk bij mij kopen!$h#$e#Ik kan het geld goed gebruiken...$u#$e#Tot ziens!",
  "Thu": "Hoi. Heb je iets nodig?#$e#Misschien krijg ik in de toekomst nog wel andere dieren.#$e#Maar ik moet kijken of er vraag naar is, dus je moet eerst bewijzen dat je voor dieren kunt zorgen.#$e#Als je je dieren met respect behandelt, kunnen er alleen maar goede dingen uit voortkomen.",
  "Fri": "Je kunt me meestal 's avonds in de saloon vinden.#$e#Dieren zijn leuk gezelschap, maar soms wil ik ook wat tijd met mensen doorbrengen.",
  "Fri4": "#$1 marnieLike#Volgens mij heeft iemand in het dorp een oogje op me. *hihi*$k$h#$e#Ik zou zo eenzaam zijn als Shane ooit verhuisde.",
  "Fri6": "Ik vraag me af of Lewis ooit eenzaam is in zijn grote huis...$s#$e#Het lijkt er zo leeg, vind je niet?",
  "Sat": "Ben je al eens bij de vreemde toren ten westen van mijn huis geweest?#$e#Ik heb er ooit een bloedstollend, onnatuurlijk geluid uit horen komen.$s#$e#Ik zou er wegblijven als ik jou was...",
  "Sun": "Hé, leuk je te zien!#$e#Je mag altijd op visite komen.",
  "Sun8": "Hoi, @!$h#$e#Ik ben blij dat we vrienden zijn geworden. Ik kan je zonder aarzelen mijn lieve dieren toevertrouwen."
}