{
  "Rainy_Day_0": "Soms vind ik inspiratie op de gekste plekken.",
  "Rainy_Day_1": "Ik vond regen altijd deprimerend toen ik nog in de stad woonde. Maar hier in Stardew Valley is het prachtig.",
  "Rainy_Day_2": "Goedemorgen. Ik ben vroeg opgestaan en heb wat paddenstoelen geplukt. Hier, deze is voor jou.[281 404 420 257]#$e#Paddenstoelen zoeken is net een schattenjacht. Het is leuk.$h",
  "Rainy_Day_3": "Op dit soort dagen ben ik blij met mijn stevige laarzen.$h",
  "Rainy_Day_4": "De bomen verlangden naar regen... ik ben blij voor ze.",
  "Rainy_Night_0": "Hoe was je dag? Heb je nog dieren gezien?",
  "patio_Leah": "Kijk nog maar niet te nauwlettend. Het is nog een werk in uitvoering.",
  "Rainy_Night_1": "Normaal heb ik liever salade... maar regenachtige nachten als deze doen me verlangen naar warme soep.$h",
  "Rainy_Night_2": "Het is ontspannend om in slaap te vallen met het geluid van de regen...$l",
  "Rainy_Night_3": "Ik heb vandaag een houten beeldje gemaakt, maar het was zo lelijk dat ik het in het vuur heb gegooid.$u#$e#Een goede kunstenaar moet kritisch zijn over hun eigen werk.",
  "Rainy_Night_4": "Ik ben blij dat je thuis bent. Het is een goede avond om onder de warme dekens te kruipen.",
  "Rainy_Night_Leah": "Hoe was je dag, lieverd? Modderig?",
  "Indoor_Day_0": "Dit huis is veel mooier dan mijn oude hutje! Dat is iets wat ik niet mis.",
  "Indoor_Day_1": "Goedemorgen, @. Ik heb deze plant in een potje achter het huis gekweekt...[16 18 20 22 90 259 396 402]#$e#Hij is met zorg en liefde gekweekt. Ik hoop dat je er iets aan hebt.",
  "Indoor_Day_2": "Houd altijd je ogen open voor voedsel dat in het wild groeit! Er is een hoop te vinden.",
  "Indoor_Day_3": "Ik zat te denken... het leven is te kort om slecht te eten. Gelukkig wonen we in een van de beste streken voor verse groente!#$e#Hier, ik heb een gezonde salade voor je gemaakt.[196]#$e#Het verbaast me dat je mijn salades nog niet beu bent!",
  "Indoor_Day_4": "Goedemorgen, @! Ik heb koffie gezet.[395]$h#$e#Mijn ochtend is niet compleet zonder een kop hete koffie.",
  "Indoor_Night_0": "Om een of andere reden heb ik rond dit tijdstip altijd dorst.",
  "Indoor_Night_1": "De stroom van de tijd is zo delicaat... zelfs de kleinste beslissing verandert de toekomst voor altijd.",
  "Indoor_Night_2": "Het is hier 's nachts zo veel mooier dan de felle gloed van de stad.#$e#Alles is perfect gelopen voor me. Ik heb veel geluk gehad.",
  "Indoor_Night_3": "Ik had nooit gedacht dat ik zo snel nadat ik hier kwam wonen een zeemeerminamulet zou krijgen! Ik ben er ontzettend blij mee.$l",
  "Indoor_Night_4": "Ik heb vandaag een wild konijn gezien. Ik wou dat ik er een kon aaien. Ze zien er zo zacht uit...",
  "Outdoor_0": "Het koele briesje voelt lekker. Het doet me denken aan de tijd dat ik nog bij de rivier woonde.",
  "Outdoor_1": "Hmm... ik ga hier wat dingen repareren. Zo nu en dan heb ik gewoon zin om een beetje te hameren.",
  "Outdoor_2": "Vandaag wordt een bijzondere dag. Ik voel het.",
  "Outdoor_3": "Ah... er gaat niets boven de geur van verse aarde.$h#$e#Je merkt aan je longen dat de lucht hier schoon is.",
  "Outdoor_4": "Werk niet te hard, lieverd.#$e#Vergeet niets soms even uit te rusten of wat te eten.$h",
  "funLeave_Leah": "Ik ga vandaag een wandelingetje door de natuur maken. Ik moet er even tussenuit.",
  "funReturn_Leah": "Ik ben vandaag lekker tot rust gekomen. Hoe was jouw dag?",
  "OneKid_3": "Het is leuk om een ouder te zijn. Ik wil ervoor zorgen dat %kid1 opgroeit met liefde voor het buitenleven.",
  "TwoKids_3": "We hebben een prachtige boerderij en een groot gezin. Ons nieuwe leventje is mooi, vind je niet?",
  "Good_0": "Hier wonen voelt alsof ik op de top van een hoge berg sta.",
  "Good_1": "Heb ik je ooit verteld dat toen je hier kwam wonen ik gedroomd heb dat we ooit samen zouden zijn?",
  "Good_2": "Soms is het moeilijk om niet in het lot te geloven... het feit dat ik besloot hierheen te verhuizen, dat we elkaar vonden...#$b#Het had elk moment anders kunnen lopen.",
  "Good_3": "Wauw, je ziet er fit uit vandaag!$l^Je ziet er prachtig uit vandaag.$l",
  "Good_4": "Mmm... je ruikt lekker vandaag.",
  "Good_5": "Ik was net mijn huwelijksamulet aan het bewonderen... Ik zal deze schat voor de rest van mijn leven koesteren.$l",
  "Good_6": "Wees voorzichtig daarbuiten! Soms ben ik bang dat je in een mijnschacht valt.",
  "Good_7": "@? Ik wilde alleen even zeggen dat ik al het harde werk dat je voor ons doet op prijs stel.$h",
  "Good_8": "Maak je geen zorgen om mij... ik weet dat je buitenshuis veel te doen hebt. Ik red het hier wel in mijn eentje!$l",
  "Good_9": "Oh, ik verveel me niet, hoor. Ik geniet van wat we hier hebben.#$e#Ik hou van dit eenvoudige leven.$h",
  "Neutral_0": "Ik hoop dat je nog steeds van me houdt als ik oud en grijs ben.",
  "Neutral_1": "Ik vraag me af wie hier voor ons gewoond heeft?",
  "Neutral_2": "Heb je vandaag niks te doen?",
  "Neutral_3": "Doe iedereen de groeten van me als je het dorp ingaat.",
  "Neutral_4": "Ik zal morgen de was doen voordat je opstaat... dan verlies je geen tijd.",
  "Neutral_5": "Komen we rond met ons geld, @?",
  "Neutral_6": "Ik vraag me af wat iedereen in het dorp vandaag doet.",
  "Neutral_7": "Ik heb vandaag nergens zin in.",
  "Neutral_8": "Hoe vaak ik ook poets, het huis wordt toch weer vies.#$e#Je ontkomt denk ik niet aan vuil op een boerderij.",
  "Neutral_9": "Ik vraag me af of we hier ons hele leven zullen wonen.",
  "Bad_0": "...Hou je nog van me?$s",
  "Bad_1": "*zucht*... Misschien zijn we te snel getrouwd.$s",
  "Bad_2": "Ben je nog steeds gelukkig met me?",
  "Bad_3": "Heb ik iets verkeerd gedaan? Je gedraagt je de laatste tijd anders.$s",
  "Bad_4": "Vraag je je nooit af wat er verder nog is in het leven?$s",
  "Bad_5": "Je was altijd zo romantisch... wat is er gebeurd?$s#$e#Ik weet dat ik niet meer zo jong ben als eerst. Ben je daarom met me getrouwd?$a",
  "Bad_6": "We hebben maar een kort leven... is dit de beste manier om het door te brengen?$s",
  "Bad_7": "Vroeger hield je van me... nu kijk je alleen nog maar naar me om als ik voor je kook.$s",
  "Bad_8": "Je bent de laatste tijd zo kil tegen me...$s",
  "Bad_9": "Ik vraag me af of ik een beter leven had kunnen hebben.$s",
  "spring_2": "Zo, wat gaan we dit seizoen planten?",
  "spring_1": "Wat een manier om het nieuwe jaar in te luiden vannacht...$l",
  "spring_15": "*zucht*... Het is weer tijd voor de grote voorjaarsschoonmaak.$s",
  "summer_1": "Ah, de zomer... ik kan de bessen al ruiken.$h",
  "summer_9": "Sorry als ik een beetje klam aanvoel... ik heb de hele nacht gezweet in de hitte.",
  "summer_2": "Het is zomer... en het huis zit vol met vliegen.#$e#Geen zorgen, ik reken wel met ze af.",
  "fall_1": "Ik ga in de herfst graag op paddenstoelenjacht. Het seizoen vliegt voorbij.",
  "fall_20": "Heb je je al voorbereid op de winter? Het is goed om een voorraad hooi te hebben.",
  "fall_2": "Ik weet dat je het druk hebt in het oogstseizoen. Ik zal proberen je zoveel mogelijk te helpen.",
  "winter_1": "De winter is er, dus het kristalfruit staat in bloei. Het heeft zo'n unieke smaak, vind je niet?",
  "winter_7": "Ik kijk ernaar uit om morgen ijssculpturen te maken. Ik krijg er maar één keer per jaar de kans voor, maar het is erg leuk!",
  "winter_28": "Hé, op weer een geweldig jaar op %farm Boerderij! Laten we vanavond wat plezier maken![348]$h#$e#Volgend jaar wordt geweldig. Ik voel het."
}