{
  "Rainy_Day_0": "Hou je net zoveel van regenachtige dagen als ik, @?",
  "Rainy_Day_1": "We zijn in veel opzichten verschillend... maar dat geeft niet.",
  "Rainy_Day_2": "Goedemorgen, @. Ik ben vroeg weggegaan en heb dit voor je gevonden. [305 308 203 795 397]#$e#Ik hoop dat het niet te vreemd is.",
  "Rainy_Day_3": "Ik vraag me af of de tovenaar afweet van... dit. Ik hoop dat hij een geheim kan bewaren. $s",
  "Rainy_Day_4": "Hoe beleefd ik ook probeer te zijn, soms heb ik de neiging om gemeen te zijn...$6#$e#Men zegt dat het een kwaal van mijn volk is.",
  "Rainy_Day_Krobus": "Ah, de luchtvochtigheid is vandaag hoger door de regen... ik voel me veel comfortabeler.",
  "Rainy_Night_0": "Op nachten als deze zien mensen soms schimmige figuren vanuit hun venster. Misschien was ik het wel.$7.",
  "Rainy_Night_1": "Als de andere schaduwwezens van onze leefwijze afwisten, zouden ze me straffen.$s#$e#De meesten van hen haten mensen.",
  "Rainy_Night_2": "Je bent drijfnat en koud! Is dat niet gevaarlijk voor jullie soort?$s",
  "Rainy_Night_3": "Ik heb al avondeten gehad, maar het was niet iets wat eetbaar is voor jou... sorry.",
  "Rainy_Night_4": "Vanaf de dag dat ik vertrok bij mijn volk, heb ik een nieuw thuis gezocht... nu hoor ik ergens thuis. Dat betekent alles voor me.",
  "Rainy_Night_5": "Men zegt dat mijn volk hier lang geleden kwam toen een grote catastrofe geesten uit de leegte toestond naar het fysieke vlak over te steken.",
  "Rainy_Night_Krobus": "Het geluid van de regen doet me denken aan het riool... het is rustgevend.#$e#Het riool was mijn toevluchtsoord... ik voelde me daar veilig. Maak je geen zorgen... ik voel me hier net zo.",
  "Indoor_Day_0": "Als ik kon, zou ik je helpen... maar ik zal mijn best doen om het huis netjes te houden.",
  "Indoor_Day_1": "Ik heb mijn best gedaan om menselijk eten te maken... [203 204 651 225]#$e#Geen zorgen, je kan het straks opeten...",
  "Indoor_Day_2": "Ik ben gelukkig hierbinnen. Ik breng graag al mijn tijd door op een goede plek... ik hoef niet \"uit\" te gaan zoals mensen. #$e#Maar ik begrijp dat jij dat wel nodig hebt! Je hoeft niet het gevoel te hebben dat je hier bij mij moet blijven.$3",
  "Indoor_Day_3": "Ik denk erover om mijn dag opgerold en verstopt in een hoek door te brengen... #$e#Wat? Doe jij dat nooit?$3",
  "Indoor_Day_4": "Op vrijdag hou ik me graag stil uit respect voor Yoba. Ik hoop dat je dat niet erg vindt.",
  "Indoor_Day_Krobus": "Ik wou dat ik je kon helpen op de boerderij, maar ik kan niet naar buiten in de zon...",
  "Indoor_Night_0": "Ik heb vandaag de insecten in huis opgeruimd... Sorry, ik heb er geen voor jou bewaard! *slurp*$7",
  "Indoor_Night_1": "Je voelt stevig aan... soms wou ik dat ik ook botten had...$s",
  "Indoor_Night_2": "Soms vraag ik me af of mensen en schaduwwezens ooit echt samen zouden kunnen leven... Het klinkt mooi, maar is het realistisch?$s#$e#Ik hoop van wel...",
  "Indoor_Night_3": "Soms sta ik stil bij alles wat ik van jou over mensen heb geleerd...#$b#Ik wou dat alle schaduwwezens dit konden voelen.",
  "Indoor_Night_4": "Ik wil een goede huisgenoot voor je zijn, maar ik weet nooit of ik het goed doe... *zucht* $s#$e#Ik heb moeite om menselijke uitdrukkingen te begrijpen. M... maar... ben je blij dat je met me samenleeft?#$e#Oké!$7",
  "Indoor_Night_Krobus": "Hoi, @. Welkom thuis. Zo te zien heb je hard gewerkt daarbuiten!$h",
  "Outdoor_0": "Ik blijf hier nog even, maar we moeten voorzichtig zijn... als er iemand aankomt moet ik me verstoppen!",
  "Outdoor_1": "Het gebeurt niet vaak dat ik naar buiten kan!",
  "Outdoor_2": "Wat een prachtige dag!$h",
  "Outdoor_3": "Grote open ruimtes maken me nerveus...$s",
  "Outdoor_4": "Ga maar verder met je dag. Ik bewaak het huis wel.",
  "Outdoor_Krobus": "Ik blijf hier nog even kijken of er insecten deze kant op komen.#$e#Ik heb nog geen ontbijt gehad!",
  "OneKid_3": "Ik weet niet hoe, maar Yoba heeft dit huis gezegend met een 'kind'...",
  "TwoKids_0": "Geen zorgen... ik heb %kid1 en %kid2 al een schaduwomelet gemaakt.",
  "TwoKids_2": "Ik maak me zorgen over de toekomst van de kinderen... maar ik vertrouw erop dat Yoba een plan voor ze heeft.",
  "TwoKids_3": "Dit huis is nu gezegend met twee kinderen... betekent dat dat Yoba onze ongebruikelijke leefwijze goedkeurt?",
  "Good_1": "Ik voel een sensatie in mijn lichaam... Is dit... 'platonische liefde'?$l#$b#... Oh, wacht... Ik ben gewoon aan het vervellen.$s",
  "Good_2": "Ik heb geleerd mijn vooroordelen tegen mensen te overwinnen... maar dwergen doen me nog steeds walgen.$a",
  "Good_3": "Je begon 's nachts aan me te knabbelen en te mompelen over 'zwarte drop'... wat bedoelde je daarmee?$3",
  "Good_0": "We boeken vooruitgang. Ik voel me optimistisch.$h",
  "Good_5": "Ik was net dit mooie huis aan het bewonderen... wat een prachtige plek.$l",
  "Neutral_0": "Ik zal nooit oud worden, maar jij wel. Soms maakt het me verdrietig... maar dat is oké.",
  "Neutral_1": "Denk je dat je opa het goed zou vinden dat er een monster in zijn huis woont?",
  "Neutral_2": "Denk je dat we in de problemen kunnen komen door samen te wonen?$s",
  "Neutral_3": "Het is hier zo licht... Misschien sluit ik mijn ogen een paar uurtjes.$s",
  "Neutral_4": "Ik mag niet naar buiten, ik mag alleen bepaald voedsel eten, de temperatuur moet precies goed zijn... Ik hoop dat het niet te veel moeite is met me samen te wonen, @.$s",
  "Neutral_5": "Welwick zegt dat ik vandaag geen geluk zal hebben.$s",
  "Neutral_6": "Ik zal je een geheim verklappen... ik slaap eigenlijk nooit. Ik lig gewoon met mijn ogen dicht.",
  "Neutral_7": "Het is raar dat je met een wezen als ik wil samenwonen.",
  "Neutral_8": "Ik ga de hele dag het huis schoonmaken! Dit is leuk.$7",
  "Neutral_9": "Ik vraag me af of we hier ons hele leven zullen wonen. Verhuizen zou waarschijnlijk te gevaarlijk voor me zijn.",
  "Bad_1": "*zucht*... Misschien had ik bij mijn eigen soort moeten blijven.$s",
  "Bad_0": "...Mag je me nog steeds?$s",
  "Bad_2": "Woon je nog steeds graag met me samen?$s",
  "Bad_4": "Ik denk dat je gelukkiger zou zijn als je met een ander mens samenwoonde...$s",
  "Bad_5": "Ik heb een verandering in je gedrag opgemerkt... wat betekent dat? *zucht*$s",
  "Bad_6": "Je hebt maar een kort leven... weet je zeker dat je het wilt doorbrengen met een afschuwelijk wezen als ik?$s",
  "Bad_7": "Misschien is een relatie als deze voorbestemd om te mislukken...$s",
  "Bad_8": "Je lijkt de laatste tijd ongelukkig...$s",
  "Bad_9": "Ik mis het riool.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Wat is je plan voor het nieuwe jaar, @?",
  "spring_23": "Ga morgen maar naar de bloemendans! Zit niet in over mij.",
  "summer_1": "Ik verbrand snel, dus ik moet voorzichtig zijn rond deze tijd van het jaar.",
  "summer_8": "Mmm... wat is die aangename geur? Je moet de hele nacht gezweet hebben...$h",
  "summer_15": "Het is zomer... dat betekent dat het huis vol zit met vliegen.#$e#Geen zorgen, ik reken wel met ze af. Ze zijn een goede bron van eiwitten!$h",
  "fall_8": "Ik heb vandaag nergens zin in.",
  "fall_15": "Heb je al bedacht wat je morgen voor de uitstalling gaat gebruiken?",
  "fall_24": "Als ik kwam opdagen voor de geestenavond, zouden ze me in een kooi zetten...$s.",
  "winter_28": "Bedankt dat ik hier mag wonen, @. Ik verheug me op nog een mooi jaar!$h",
  "spouseRoom_Krobus": "#$c .5#We zijn zo fysiek verschillend dat het moeilijk is om samen te leven, nietwaar? #$e#Ik hoop dat de luchtvochtigheid hier niet vervelend voor je is. We moeten beiden compromissen sluiten om samen te kunnen leven!",
  "spring_Krobus": "Het is nu 'lente', toch? Ik ruik het peperachtige aroma van wilde mierikswortel.",
  "summer_Krobus": "Jullie noemen deze tijd van het jaar 'zomer', nietwaar? De warmte en luchtvochtigheid zijn lekker, maar ik wou dat het niet zo zonnig was.",
  "fall_Krobus": "Het voelt de laatste tijd wat koeler aan. En er hangt een muffe geur. Jullie noemen deze tijd van het jaar 'herfst', toch?",
  "winter_Krobus": "De duisternis in deze tijd van het jaar is erg rustgevend. Was het nu ook nog maar wat warmer!"
}