{
  "Rainy_Day_0": "Met al die ruimte hier kan ik makkelijk mijn hele lijf trainen.",
  "Rainy_Day_1": "Ik heb nooit veel vrienden gehad in het dorp... soms vraag ik me af wat er van me zou zijn geworden als jij hier niet was gekomen.$9",
  "Rainy_Day_2": "Oh... Ik wilde vandaag gaan joggen, maar dat zit er niet in met dit weer.",
  "Rainy_Day_3": "*grom*...Ik ben net wakker. Ik snak naar wat proteïne.$9",
  "Rainy_Day_4": "Ik denk dat ik eens boeken ga lezen. Ik wil niet stagneren nu ik een getrouwd man ben!",
  "patio_Alex": "Hnghh... één... hnghhh... twee... Het is heerlijk om buiten gewichten te heffen!$6",
  "Rainy_Night_0": "Hé, heb je een goede dag gehad? Morgen wordt vast nog beter.$h",
  "Rainy_Night_1": "Hoe is het? Ik loop al de hele dag met mijn gridbal rond. Een beetje dromen mag...$u",
  "Rainy_Night_2": "Oh... die geur? Sorry. Ik ben al de hele dag knoflook aan het eten. Ik probeer mannelijk te blijven.$l",
  "Rainy_Night_3": "Ik ben wat kliekjes aan het bewaren voor Dusty. Hij verdient af en toe iets lekkers.",
  "Rainy_Night_4": "Ik had honger, dus ik heb avondeten gemaakt. Hier, ik heb je een bordje bewaard.[241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... er gaat niets boven een goede nachtrust naast mijn man!$h^Ahh... er gaat niets boven een goede nachtrust naast mijn vrouw!$h",
  "Indoor_Day_1": "Dag, schat! Ik heb je een warm ontbijt gemaakt.[195 210 211]#$e#Als je sterk wil worden, moet je goed eten!",
  "Indoor_Day_2": "Kom, geef me eens een knuffel... Mmhmm... je bent fit aan het worden van al dat harde boerderijwerk.",
  "Indoor_Day_3": "Ik moet nog steeds wennen aan koken en de was doen. Er zijn leukere dingen, maar ik wist waar ik aan begon toen ik met je trouwde.$h",
  "Indoor_Day_4": "Ik ga vandaag proberen een paar dingetjes in huis te repareren. Maak je maar geen zorgen, ik verveel me niet.",
  "Indoor_Night_0": "Het voelt goed om het uiterste uit jezelf te halen, of niet? Dan heb je 's avonds het gevoel dat je je rust in een zacht bed verdient hebt.",
  "Indoor_Night_1": "Ben je naar de kapper geweest? Je ziet er goed uit vandaag. Misschien is het al die frisse lucht...$l",
  "Indoor_Night_2": "Vertel me over je dag. Het is goed om je hart soms te luchten.",
  "Indoor_Night_3": "Hé... ik heb een nieuwe korte broek. Ik dacht dat je dat misschien wel wilde weten...$l",
  "Indoor_Night_4": "Mocht je wat tijd voor jezelf nodig hebben, dan begrijp ik dat.",
  "Outdoor_0": "Hé. Als ik hier zo over onze boerderij uitkijk, ben ik echt trots. Je hebt goed werk verricht.",
  "Outdoor_1": "Dit is een prachtige plek om kinderen groot te brengen. Ik zou het hier te gek hebben gevonden. Zo veel plaats om te spelen!",
  "Outdoor_2": "Ik ben graag zoveel mogelijk buiten. Het voelt gewoon beter in de frisse lucht.",
  "Outdoor_3": "Kijk ons nou met ons boerderijtje. We zijn een schattig stel.$h^Hé. Misschien is het het zonlicht, maar je ziet er vandaag prachtig uit.$l",
  "Outdoor_4": "Ahh... het voelt fijn om buiten te zijn. Er is geen mooiere plek dan Stardew Valley...",
  "OneKid_0": "Ik moet nog wennen aan mijn nieuwe leven als huisvader.$h",
  "OneKid_1": "Onze kleine %kid1 wordt later net zo sterk als papa.",
  "OneKid_3": "Ik vraag me af hoe het voelt om zwanger te zijn...$h",
  "TwoKids_2": "Misschien wordt %kid2 wel de eerste prof-gridbalspeler uit Stardew Valley.$h",
  "TwoKids_3": "Ik heb eindelijk het gezinsleven dat ik als kind nooit had... dank je.$l",
  "Good_0": "@... Ik zal altijd van je houden.$l",
  "Good_1": "Heb ik je al verteld dat je erg knap bent?$l^Heb ik je al verteld dat je er prachtig uitziet?$l",
  "Good_6": "Ik weet dat je sterk bent, maar soms ben ik bang dat je wordt opgegeten door slijmen... of nog erger. Wees voorzichtig.$9",
  "funLeave_Alex": "Ik ga vandaag het dorp in. Ik zie je vanavond.",
  "funReturn_Alex": "Ik heb een fijne dag gehad. Ik ga graag vaak bij mijn grootouders langs. Ze worden er niet jonger op.",
  "spring_1": "Eindelijk. De sneeuw is gesmolten en de zon is er weer! Mijn lichaam is er klaar voor!$h",
  "spring_6": "Ik vraag me af poeder van sterrendruppels me sterker zou maken...",
  "spring_12": "Kijk je uit naar het feest morgen? Het is een kans om veel gratis eieren te eten.",
  "spring_23": "Oh... morgen is de bloemendans, of niet? Ik zal vanavond maar wat extra push-ups doen.$9#$e#Die pakjes zijn strak... en iedereen zal staan kijken.",
  "summer_1": "De zomer is een actieve tijd van het jaar. Mijn lichaam merkt het ook! Ik voel me sterk.",
  "summer_10": "Heb je al nagedacht over wat je in de luau-soep wil doen?#$e#Ik weet niet wat lekker zou zijn. Jij bent de kok!$h",
  "summer_27": "Bah, de zomer is alweer bijna voorbij. Mijn spieren kwijnen weg...$s",
  "fall_1": "De zomer is weer voorbij... maar ik blijf positief. Er komen altijd weer nieuwe warme seizoenen.",
  "fall_15": "Morgen is de jaarmarkt. Gaan we erheen?#$e#Mij maakt het niks uit.",
  "fall_26": "Ik hoop dat het goed gaat met mijn grootouders. Opa is te gierig om de kachel op tijd aan te zetten.",
  "winter_1": "Vergeet niet warm te blijven in de winter. Ik maak me zorgen om je tere huid.",
  "winter_7": "Doe je morgen mee met de ijsviswedstrijd? Ik denk dat je kans maakt om te winnen!",
  "winter_28": "Het is een geweldig jaar geweest, @. Ik verheug me al op het volgende. Kom nu eens hier...$l"
}