{
  "Rainy_Day_0": "Het regent buiten. Loop geen verkoudheid op, schat.#$e#Blijf zoveel mogelijk binnen.$h#$e#Ik wil niet dat je ziek wordt!",
  "Rainy_Day_1": "Het regent! Dat betekent dat we de planten geen water hoeven te geven.$h#$e#Soms is de natuur heel behulpzaam.#$e#Heb je de dieren al gevoerd, schat?",
  "Rainy_Day_2": "Goedemorgen! Ik werd vroeg wakker van de regen, dus ik heb ontbijt voor je gemaakt. [194 195 210 211 216]#$e#Pak je goed in en werk niet te hard. Ik wil dat je gezond blijft.",
  "Rainy_Day_3": "Wat staat er vandaag op je agenda, schat?#$e#Ik wil niet naar buiten met dit weer... Ik doe wel wat werk in huis.#$e#Misschien kook ik vanavond wel iets pittigs.",
  "Rainy_Day_4": "Nog wensen voor het avondeten?",
  "Rainy_Day_Maru": "Ondanks al onze technologie is regen nog steeds de beste manier om planten water te geven.",
  "Rainy_Day_Abigail": "Het platteland ziet er interessanter uit op een dag als deze, vind je niet?",
  "Rainy_Day_Penny": "Ik denk dat ik vandaag iets ga bakken.$h",
  "Rainy_Day_Leah": "Misschien kun je vandaag het beste gaan vissen of naar de mijnen gaan.",
  "Rainy_Day_Haley": "Ik word doodsbleek als dit weer aanhoudt.$s",
  "Rainy_Day_Harvey": "Probeer droog te blijven, schat. Ik wil niet dat je verkouden wordt.",
  "Rainy_Day_Sebastian": "Ik heb vlak voor zonsopgang een wandelingetje over de boerderij gemaakt. Het is heerlijk rustig rond die tijd.",
  "Rainy_Day_Alex": "Hmm... ik denk dat ik vandaag mijn push-ups en sit-ups binnen zal moeten doen.",
  "Rainy_Day_Elliott": "De regen doet me denken aan mijn oude leventje aan de zee.#$e#Er is niks mis met verandering. Het hoort bij het leven.",
  "Rainy_Day_Sam": "Misschien ga ik vandaag wat lekken in het dak of de ramen repareren.",
  "Rainy_Day_Emily": "Ik weet dat je trots bent op je werk, maar werk niet te hard vandaag. Goed, schat?$u",
  "Rainy_Day_Shane": "Lekt het dak? Ach, er is nog nooit iemand doodgegaan aan wat schimmel.",
  "Rainy_Night_0": "Door de regen voelt het alsof we helemaal alleen zijn.$l#$e#Ik heb het koud... zullen we alvast naar bed gaan?$l",
  "Rainy_Night_1": "Zorg dat je iets warms aantrekt. Ik wil niet dat je ziek wordt.#$e#Hoor je de regen op het dak, @?",
  "Rainy_Night_2": "Ah... het rustgevende geluid van regen boven ons hoofd... Ik zal vannacht goed slapen.$h",
  "Rainy_Night_3": "De regen maakt het binnen gezellig.$h^Op nachten als deze ben ik blij dat we een stevig dak hebben.",
  "Rainy_Night_4": "Ik heb wat soep gemaakt voor het avondeten.[199 218 219 727 730]$h#$e#Je hebt iets nodig om je op te warmen op een dag als deze!$h",
  "Rainy_Night_5": "Ik ben blij dat je thuis bent... het is een goede avond om binnen te blijven.",
  "Rainy_Night_Maru": "Heb je vandaag veel werk af kunnen krijgen, schat?#$e#Ik heb geprobeerd wat kleinigheidjes in huis te repareren.",
  "Rainy_Night_Abigail": "Ik ben klaar om naar bed te gaan als jij dat ook bent. We zullen snel in slaap vallen door het geluid van de regen.",
  "Rainy_Night_Penny": "Oh... die geur? Ik heb geprobeerd iets te bakken... maar het is niet helemaal gelukt.$s",
  "Rainy_Night_Leah": "Hoe was je dag, schat? Modderig?",
  "Rainy_Night_Haley": "Dag, lieverd. Ik ben zo blij dat je thuis bent. Ik begon me een beetje eenzaam te voelen.$l",
  "Rainy_Night_Harvey": "Fijn dat je er bent.$h#$e#Ik heb vandaag door wat medische tijdschriften gebladerd.",
  "Rainy_Night_Sebastian": "Ik kan nooit genoeg krijgen van de regen, vooral hier op het platteland.",
  "Rainy_Night_Alex": "Oma maakte altijd stoofpot op dit soort dagen.$h",
  "Rainy_Night_Elliott": "Ga zitten en ontspan je! Je moet wel moe zijn na een hele dag door de modder te hebben geploeterd.",
  "Rainy_Night_Sam": "Vincent heeft gebeld. Hij zei dat hij me miste en dat ik jou de groeten moest doen.$h",
  "Rainy_Night_Shane": "Ik kom net van de telefoon met Jas en Marnie. Ze lijken zich zonder mij ook wel te vermaken.",
  "Rainy_Night_Emily": "Sommige geesten komen alleen tevoorschijn in de regen. Heb je hun roep nooit gehoord?",
  "Indoor_Day_0": "Goedemorgen ~<$h#$e#Klaar voor een dag hard werk? Ik wel.$h",
  "Indoor_Day_1": "Dag, schat! Ruikt het niet heerlijk? Ik heb ontbijt voor je gemaakt! [194 195 210 211 216]#$e#Je hebt eten nodig om op kracht te blijven.",
  "Indoor_Day_2": "Heb je goed geslapen?#$e#Ik heb hier nog wat klusjes te doen.",
  "Indoor_Day_3": "Heb je vannacht niet raar gedroomd?#$e#Ik wel, maar ik kan me alleen nog herinneren dat het over een %adj%noun ging. Vreemd.$s#$e#Hehe. Dromen betekenen niks... of wel, schat?$l#$e#Maar we kunnen niet de hele dag kletsen. Je hebt werk te doen!",
  "Indoor_Day_4": "Goedemorgen, schat. Weer een drukke dag op de boerderij?.#$e#Ik zal je aanmoedigen. <$h",
  "Indoor_Day_Maru": "Ik sta er voor open als je ooit wil bespreken hoe we de oogst kunen maximaliseren!",
  "Indoor_Day_Abigail": "Er is altijd iets nieuws te beleven op onze boerderij... ik vind het geweldig.",
  "Indoor_Day_Penny": "Dit huis is zoveel groter dan de woonwagen. Ik ben overdonderd... maar op een goede manier!",
  "Indoor_Day_Leah": "Vind je het erg als ik hier wat architectonische flair toevoeg aan het houtwerk? Mijn beitelhand jeukt!",
  "Indoor_Day_Haley": "Ik ben altijd vrolijk op zonnige dagen.$h",
  "Indoor_Day_Harvey": "De hemel ziet er vandaag prachtig uit... zo helder!#$e#Vanaf nu ga ik alleen nog maar naar de kliniek als er afspraken zijn. De rest van de tijd werk ik wel vanuit huis!",
  "Indoor_Day_Sebastian": "Dit is wel wat beter dan mijn oude kelderkamer, of niet?$h",
  "Indoor_Day_Alex": "De zon schijnt en ik barst van de energie! Pas maar op! Hehe.$h",
  "Indoor_Day_Elliott": "Ik heb een dagboek bijgehouden sinds we zijn gaan samenwonen. Nu ik meer met het leven bezig ben, is er veel om over te schrijven.$h#$e#Ik wil ervoor zorgen dat ik me deze jaren altijd zal herinneren.",
  "Indoor_Day_Sam": "Er is te veel dat ik vandaag wil doen... misschien kijk ik wel gewoon tv.",
  "Indoor_Day_Emily": "We bewijzen een grote dienst aan de gemeenschap door gezonde, verse producten te leveren!",
  "Indoor_Day_Shane": "Er hangt een bijzondere geur in de lucht... *snuif*... wat is dat? Oh...#$b#Het is de tortillachip die ik een paar weken geleden in mijn broekzak heb gestopt. *kraak*",
  "Indoor_Night_0": "Heb je al je werk afgekregen, @?#$e#Ik heb wat klusjes gedaan... maar nu ben ik doodop.#$e#Zeg maar wanneer je naar bed wil.$h",
  "Indoor_Night_1": "Wauw, je ziet eruit alsof je een boel werk hebt verzet.#$e#Rust vanavond maar goed uit.$h",
  "Indoor_Night_2": "Ik ben blij dat je thuis bent.#$e#Ik ben 's nachts een beetje bang alleen.$s^Ik slaap niet graag alleen...$s#$e#...$h",
  "Indoor_Night_3": "Ben je klaar met je werk? Ik ben klaar voor wat plezier.$h#$e#Maar ik begrijp het als je moe bent.",
  "Indoor_Night_4": "Pfoe! Ik ben net klaar met mijn klusjes. Nu kunnen we wat tijd samen doorbrengen.$h#$e#Vertel me eens over je dag.$l#$e#...$h",
  "Indoor_Night_Maru": "Je ziet eruit alsof je zo in slaap kan vallen, @. Wil je dat ik je in slaap wieg met de technische details van mijn laatste project?$h#$e#*gaap*... Eerlijk gezegd ben ik ook een beetje moe.",
  "Indoor_Night_Abigail": "Ben je klaar om naar bed te gaan? Ik heb de elektrische deken al voor ons aangezet...$l",
  "Indoor_Night_Penny": "Dag, schat. Klaar voor een rustig avondje thuis?",
  "Indoor_Night_Leah": "Het is zo vredig en stil 's avonds. Niks om je af te leiden van het leven.",
  "Indoor_Night_Haley": "Je ziet eruit alsof je hard hebt gewerkt, schat. Laat me je helpen ontspannen.$l",
  "Indoor_Night_Harvey": "Je kunt vanavond wel een goede massage gebruiken.$l#$e#Op doktersvoorschrift. Het is goed voor de bloedsomloop!",
  "Indoor_Night_Sebastian": "#$c .5#Ik ben misschien erg op mezelf, maar ik ben altijd blij als jij er bent.$h#$e#Hoi, @. Blij je te zien. Het is geruststellend als jij er bent.$h",
  "Indoor_Night_Alex": "Mijn armen zijn een beetje onrustig... wat dacht je van een stevige massage?$l^Ik ben bekaf... dat is een teken dat ik vandaag hard genoeg heb gewerkt!$h",
  "Indoor_Night_Elliott": "#$c .5#Je ruikt altijd zo lekker na een dag hard werk. Het is je natuurlijke parfum!^Je ruikt heerlijk, lieverd. Als een honingraat in een badje van kruidenthee.#$e#Kom hier, laat me je rug masseren. Je ziet er gespannen uit.$l^Je ruikt lekker, schat. Als kaneel in de zomerbries.",
  "Indoor_Night_Sam": "#$c .5#Zou de maan vanavond zichtbaar zijn?#$e#Heb je al het werk op de boerderij afgekregen? Het geeft niet als het niet zo is!",
  "Indoor_Night_Emily": "Het is een knus huisje. Ik vind het prachtig.",
  "Indoor_Night_Shane": "Hoe was jouw dag? De mijne was best goed.",
  "Outdoor_0": "Het is een mooie dag, nietwaar?$h#$e#Dagen als deze maken het werk iets aangenamer.",
  "Outdoor_1": "Ik ga vandaag relaxen en de boerderij een beetje verkennen, goed?#$e#Het is hier gewoon zo mooi.$h",
  "Outdoor_2": "Dag, schat! Als ik meer wist over boerderijwerk, zou ik je vaker helpen. Sorry!#$e#Ik zal aan je denken.$h",
  "Outdoor_3": "Ik ga hier wat stofvegen. Dat helpt wel een beetje, toch?#$e#*Pfoe*... het is heet hierbuiten.",
  "Outdoor_4": "Werk niet te hard, lieverd.#$e#Vergeet niet af en toe pauze te nemen of iets te eten.$h",
  "Outdoor_Maru": "Ik ben hier graag. Het is een goede plek om over nieuwe uitvindingen na te denken.$h#$e#Ik hoop nog steeds iets te bedenken dat jouw werk makkelijker maakt.",
  "Outdoor_Abigail": "Ik blijf hier even, goed?#$e#Er zitten hier veel interessante insecten en beestjes. *grinnik*$h",
  "Outdoor_Haley": "Zo te zien is het een mooie dag om aan mijn kleurtje te werken. Of niet, lieverd?$h",
  "Outdoor_Leah": "Wauw, dit is geweldig! Ik begin echt van het boerenleven te genieten, @.$h#$e#Dit is het leven waar ik altijd van heb gedroomd.$l",
  "Outdoor_Penny": "Ik ben echt gelukkig op ons boerderijtje, @.$h",
  "Outdoor_Sebastian": "Dit is zo anders dan mijn oude leven, maar ik begin het echt leuk te vinden.$h#$e#Ik heb het gevoel dat ik hier echt thuishoor.$l",
  "Outdoor_Harvey": "Dit is zo veel prettiger dan de hele dag in de kliniek zitten.$l#$e#Ik kijk graag naar je op de boerderij... hehe.",
  "Outdoor_Elliott": "Vandaag ga ik verder aan mijn nieuwe roman. En waar kan ik dat beter doen dan op onze prachtige boerderij?$h#$e#Dit is perfect.$l",
  "Outdoor_Alex": "Ik ga vandaag hard trainen! Het is geweldig om op een boerderij te wonen.$h",
  "Outdoor_Sam": "Kijk die prachtige wolken eens, schat!$h#$e#Ik ga een tijdje naar ze kijken als je het niet erg vindt.",
  "Outdoor_Shane": "Ik weet niet of mijn longen deze frisse lucht aankunnen. Ik ben nog steeds gewend aan Joja-lucht.",
  "Outdoor_Emily": "Je doet geweldig werk, @. Ga zo door.",
  "jobLeave_Harvey": "Ik moet vandaag naar de kliniek. Tot straks!",
  "jobLeave_Penny": "Ik moet vandaag het dorp in. Werk niet te hard. En eet iets lekkers bij de lunch!$h",
  "jobLeave_Maru": "Ik moet zo naar mijn werk. Tot vanavond. Ik zal aan je denken!$h",
  "jobReturn_Harvey": "#$c .5#Dag, schat. Hoe was je dag?#$e#*Pfoe*...ik ben uitgeput...$s#$e#Mijn patiënten zijn nog gezond, dus het was een geslaagde dag.",
  "jobReturn_Penny": "#$c .5#Goedenavond! Mijn dag was prima, dank je! En de jouwe?$h#$e#Jas en Vincent gedroegen zich vandaag niet. Ik ben nog steeds gespannen...",
  "jobReturn_Maru": "#$c .5#Het was weer een saaie dag in de kliniek.#$e#Ik hoop dat jouw dag spannender was dan de mijne.#$e#$c .5#Tijd om even te ontspannen. Heb je wat avondeten voor me overgelaten?#$e#Ik verheug me op bedtijd.$h",
  "OneKid_0": "Heb je vandaag tijd met %kid1 doorgebracht?",
  "OneKid_1": "Ik vraag me af of %kid1 later ook een boer zal worden, net als jij.",
  "OneKid_2": "Geen zorgen, ik heb %kid1 al eten gegeven. Je kunt je op je werk concentreren.",
  "OneKid_3": "Het leven is nogal veranderd sinds we een kind hebben.",
  "TwoKids_0": "Ik heb %kid1 en %kid2 al ontbijt gegeven. Ze hadden honger!",
  "TwoKids_1": "We moeten %kid1 veel aandacht geven nu we %kid2 hebben. We willen niet dat ze jaloers op elkaar worden.",
  "TwoKids_2": "Volgens mij heeft %kid2 jouw neus.",
  "TwoKids_3": "Een mooi huis, twee fantastische kinderen en een prachtig stuk land. Wat willen we nog meer?",
  "Good_0": "Ik kan nog steeds niet geloven dat we eindelijk getrouwd zijn...$l",
  "Good_1": "Ik had altijd al het gevoel dat we ooit samen zouden eindigen.$l",
  "Good_2": "Geniet je van het getrouwde leven, @?#$e#Ik wel.$l",
  "Good_3": "Wauw, je ziet er vandaag knap uit!$l^Wauw, je ziet er vandaag mooi uit.$l",
  "Good_4": "Dit is nu mijn thuis... Ik ben gelukkig hier.$l",
  "Good_5": "Ik was mijn huwelijksamulet aan het bewonderen... het is volmaakt. Het moet je een fortuin hebben gekost!$l",
  "Good_6": "Pas goed op jezelf. Soms maak ik me zorgen dat je in een mijnschacht valt.",
  "Good_7": "@? Ik wil alleen maar zeggen dat ik al het harde werk dat je voor ons doet op prijs stel.$h",
  "Good_8": "Maak je geen zorgen over mij... ik weet dat je veel buitenshuis moet doen. Ik zit hier goed in mijn eentje!$l",
  "Good_9": "Oh, ik verveel me niet, hoor. Ik geniet van wat we hier hebben.#$e#Het is een eenvoudig leven, maar ik zou niet anders willen.$h",
  "Neutral_0": "Hopelijk hou je nog steeds van me als ik oud en grijs ben.$s",
  "Neutral_1": "Zou je opa trots zijn op wat we bereikt hebben?",
  "Neutral_2": "Neem je pauze? Boer zijn is blijkbaar makkelijker dan ik dacht...",
  "Neutral_3": "Doe iedereen de groeten van me als je het dorp ingaat.",
  "Neutral_4": "Ik zal morgen de was doen voordat je opstaat... dan verlies je geen tijd.",
  "Neutral_5": "Komen we rond met ons geld, @?",
  "Neutral_6": "Ik vraag me af wat iedereen in het dorp vandaag doet.",
  "Neutral_7": "Ik heb vandaag nergens zin in.",
  "Neutral_8": "Hoe vaak ik ook poets, het huis wordt toch weer vies.#$e#Je ontkomt denk ik niet aan vuil op een boerderij.",
  "Neutral_9": "Ik vraag me af of we hier ons hele leven zullen wonen.",
  "Bad_0": "...Hou je nog van me?$s",
  "Bad_1": "*zucht*... Misschien zijn we te jong getrouwd.$s",
  "Bad_2": "Ben je nog steeds gelukkig met me?",
  "Bad_3": "Heb ik iets verkeerd gedaan? Je gedraagt je de laatste tijd anders.$s",
  "Bad_4": "Vraag je je nooit af wat er verder nog is in het leven?$s",
  "Bad_5": "Je was altijd zo romantisch... wat is er gebeurd?$s#$e#Ik weet dat ik niet meer zo jong ben als eerst. Ben je daarom met me getrouwd?$a",
  "Bad_6": "Het leven is maar kort... is dit de beste manier om het door te brengen?$s",
  "Bad_7": "Vroeger hield je van me... nu kijk je alleen nog maar naar me om als ik voor je kook.$s",
  "Bad_8": "Je bent de laatste tijd zo kil tegen me...$s",
  "Bad_9": "Ik vraag me af of ik een beter leven had kunnen hebben.$s",
  "spring_1": "Een nieuw jaar is aangebroken. Heb je al plannen voor wat je dit jaar wil bereiken?#$e#Ik ben vrij optimistisch.",
  "spring_8": "We kunnen weer uitkijken naar productief weer nu de winter voorbij is.",
  "spring_23": "Ik hoop dat je je danspasjes hebt geoefend... morgen is de bloemendans!",
  "summer_1": "Pas op dat je geen zonnesteek oploopt, lieverd.#$e#Drink genoeg en werk niet te hard.",
  "summer_8": "Sorry als ik een beetje stink... ik heb de hele nacht liggen zweten door de hitte.",
  "summer_15": "Het is zomer... dat betekent dat het huis vol zit met vliegen.#$e#Geen zorgen, ik reken wel met ze af.",
  "fall_1": "Dit weer is best lekker na de hitte van de zomer.",
  "fall_8": "De winter staat voor de deur. We moeten de verwarming en de isolatie nog eens controleren en de kranen dichtdraaien.#$e#Geen zorgen, ik regel het wel.",
  "fall_15": "Heb je al nagedacht over wat we morgen voor onze uitstalling gaan gebruiken?",
  "fall_26": "Zullen we morgen naar de geestenavondviering gaan?",
  "winter_1": "Brrr... het is koud. De winter is gearriveerd.",
  "winter_7": "Doe je morgen mee aan de ijsviswedstrijd?",
  "winter_28": "Bedankt voor een geweldig jaar, @. Ik verheug me al op ons volgende jaar samen.$l",
  "spring_Maru": "Ik kijk uit naar het volgende jaar op de boerderij, @!$h",
  "spring_Abigail": "Ik mag dan wel van de kou houden, maar ik ben altijd blij als het weer lente is.",
  "spring_Haley": "Ben je niet blij dat de winter voorbij is, schat? Alles voelt nu ietsje vrolijker.",
  "spring_Leah": "Vergeet niet een oogje in het zeil te houden voor mierikswortel, prei en paardenbloemen!",
  "spring_Penny": "Ik ben zo blij om weer wat groen te zien na de lange, witte winter.",
  "spring_Sebastian": "Wauw, mijn huid is zo bleek... ik kan je dit seizoen maar beter wat vaker helpen op de boerderij!",
  "spring_Harvey": "Laten we deze lente wat gezonde groente planten.$h",
  "spring_Elliott": "Ik kijk uit naar een fantastisch jaar op %farm Boerderij.$h",
  "spring_Alex": "Hé, @. Laten we vandaag hard werken!",
  "spring_Sam": "*Snotter*... Mijn neuz zit verstobt... hooikoorts.",
  "spring_Shane": "Misschien ga ik dit jaar wel iets nieuws proberen te leren...",
  "summer_Maru": "Het is de perfecte tijd van het jaar voor sterrenkijken.",
  "summer_Abigail": "Ik heb echt zin in een chocoladetaart nu.",
  "summer_Haley": "Je weet inmiddels vast wel dat de zomer mijn favoriete seizoen is.$h",
  "summer_Leah": "Niets past beter bij de zomer dan een lekkere zoete wijn. Vind je ook niet, schat?",
  "summer_Penny": "Verbouw je deze zomer meloenen?",
  "summer_Sebastian": "Ik blijf deze zomer zoveel mogelijk binnen.",
  "summer_Harvey": "Pas op dat je niet verbrandt, schat... dat kan je huid flink beschadigen.",
  "summer_Elliott": "Een van de dingen die ik het meest mis aan de oceaan is de verse vis.",
  "summer_Alex": "In de zomer heb ik altijd de meeste energie.",
  "summer_Sam": "In de zomer heb ik altijd zin om te barbecueën.",
  "summer_Emily": "Pfoe! Het is lekker warm vandaag, of niet?#$e#Misschien zien we vandaag wel een paar wilde papegaaien.",
  "summer_Shane": "Wat staat er vandaag op mijn agenda... Hmmm.#$e#Volgens mij zie ik wat krakelingen en koud bier in de nabije toekomst.",
  "fall_Maru": "Ik ben blij dat ik nog in de kliniek werk... het is een belangrijke dienst voor de gemeenschap.",
  "fall_Abigail": "Ik hoop dat we dit jaar pompoenen gaan verbouwen.$h",
  "fall_Haley": "Ik heb zin in taart.#$e#Maar dan wel roze taart.",
  "fall_Leah": "Adem eens diep in... ruik je dat? Het is paddenstoelenseizoen.",
  "fall_Penny": "Het is hier zo vredig op de boerderij. Ik heb nooit zo op de natuur gelet toen ik in het dorp woonde.",
  "fall_Sebastian": "Mijn moeder maakte altijd heerlijke pompoensoep in de herfst.",
  "fall_Harvey": "Ik zou wel een wijntje lusten.",
  "fall_Elliott": "Ah, de herfst. De warme zon die laag aan de hemel staat en lange schaduwen over golvende gouden velden werpt.#$e#Een mooie tijd van het jaar, vind je ook niet?",
  "fall_Alex": "Ik voel me slapjes... ik heb wat proteïne nodig.$s",
  "fall_Sam": "Ik vraag me af wat zich in de rest van de wereld afspeelt. We zijn hier nogal geïsoleerd.",
  "fall_Emily": "Ik heb vanochtend een superfood-smoothie gehad en ik voel me ge-weeeeldig!$h",
  "fall_Shane": "Volgens mij groeit er een nieuwe soort schimmel achter mijn minikoelkast.#$e#Ach, dat past bij de tijd van het jaar, of niet?",
  "winter_Maru": "De lente is in aantocht. Ik kijk nu al uit naar rabarbertaart.",
  "winter_Abigail": "Weet je nog toen we Reis van de Prairiekoning in mijn kamer speelden? We hebben toen veel plezier gehad.$h",
  "winter_Haley": "Ik dacht net aan die keer dat je me hielp een pot augurken open te maken.$h#$e#Er is veel gebeurd sinds die dag.$l",
  "winter_Leah": "Ik heb altijd zin in salade in de winter. Ik weet het, dat is lastig.",
  "winter_Penny": "Ik ga deze winter veel lezen.",
  "winter_Sebastian": "Ik vraag me af wat Sam nu doet. We waren vroeger goede vrienden.",
  "winter_Harvey": "De griep heerst in de winter, dus het werk zal waarschijnlijk zwaarder zijn. Alvast sorry als ik wat humeurig ben.",
  "winter_Elliott": "Ik ga misschien wat schrijven in de winter. Er is anders toch weinig te doen.",
  "winter_Alex": "Ik hoop dat het goed gaat met mijn grootouders. Ze hebben altijd veel op mijn hulp gerekend met zware dingen tillen en zo.",
  "winter_Sam": "Ik heb het muzikantenleven achter me gelaten. Ik richt me nu op mijn gezin!",
  "winter_Emily": "Oeps, mijn haar is weer bevroren.$s",
  "winter_Shane": "Er is een grote, wijde wereld daarbuiten... maar ik blijf liever in mijn kamer.",
  "spouseRoom_Maru": "#$c .5#Ik ben vandaag vroeg opgestaan om naar de sterren te kijken.#$e#Vind je het erg als ik vandaag wat tijd aan mijn projecten besteed, schat?",
  "spouseRoom_Abigail": "#$c .5#Ik ben vlak voor jou opgestaan om David Jr. eten te geven. Hij is erg actief vanochtend.#$e#Ik hoop dat je de caviageur niet erg vindt.",
  "spouseRoom_Haley": "#$c .5#Begin maar aan je dag, schat. Ik moet nog even mijn make-up doen.#$e#Heb je al plannen voor vandaag?",
  "spouseRoom_Leah": "#$c .5#Ooit moet ik eens een portret van je maken.#$e#Het uitzicht vanuit dit venster is inspirerend, vind je niet?",
  "spouseRoom_Penny": "#$c .5#Ik heb altijd al mijn eigen bibliotheek willen hebben. Dit is zo magisch.$h#$e#Ik hou ervan om 's ochtend eerst wat te lezen. Het brengt mijn hersenen op gang.",
  "spouseRoom_Sebastian": "#$c .5#Ik ben aan het afwegen of ik vandaag iets ga doen of de hele dag stripboeken ga lezen.#$e#Hé, hebben we nog pizza in de diepvries? Ik heb honger.",
  "spouseRoom_Harvey": "#$c .5#Geen vliegverkeer deze ochtend, schat. Maar het is toch leuk om soms de apparatuur tevoorschijn te halen.#$e#Ik ben bezig met een nieuw modelvliegtuig. Het is hier veel rustgevender dan in mijn oude appartement.",
  "spouseRoom_Elliott": "#$c .5#Ik denk dat ik vandaag wat ga schrijven.#$e#Red je het zonder mijn hulp?",
  "spouseRoom_Alex": "#$c .5#Laat me nooit lui worden. Ik wil fit blijven voor jou!#$e#Er is hier veel ruimte om te trainen. Ik boek meer vooruitgang dan ooit!",
  "spouseRoom_Sam": "#$c .5#De oude gitaar... Ik heb weinig behoefte om er nog op te spelen. Maar dat geeft niet.#$e#Wat ga jij vandaag doen?",
  "spouseRoom_Emily": "Ik ga vandaag wat tijd met de papegaai doorbrengen. Het breekt mijn hart dat hij nooit meer zal kunnen vliegen.$u",
  "spouseRoom_Shane": "#$c .5#Bier of cider? Het leven kan soms moeilijk zijn.#$e#Hoi, @. Ik ga hier vandaag rondhangen en... uh... misschien de vloer een beetje vegen of zo.",
  "Rainy_Day_Krobus": "Ah, de luchtvochtigheid is vandaag hoger door de regen... ik voel me veel comfortabeler.",
  "Rainy_Night_Krobus": "Het geluid van de regen doet me denken aan het riool... het is rustgevend.#$e#Het riool was mijn toevluchtsoord... ik voelde me daar veilig. Maar maak je geen zorgen... ik voel me ook zo in mijn nieuwe huis.",
  "Indoor_Day_Krobus": "Ik wou dat ik je kon helpen op de boerderij, maar ik kan niet naar buiten in de zon...",
  "Indoor_Night_Krobus": "Hallo, @. Welkom thuis. Je ziet eruit alsof je hard gewerkt hebt!$h",
  "Outdoor_Krobus": "Op een dag als deze kan ik met jou van de natuur genieten. Dit is fijn!$h#$b#B#Laat het me weten als je iemand ziet komen, dan kan ik me verstoppen.$u",
  "NoBed_0": "Waar moet ik slapen...?$s",
  "NoBed_1": "Ik heb vannacht niet kunnen slapen...$s",
  "NoBed_2": "Ik heb vannacht op de vloer moeten slapen... $s",
  "NoBed_3": "Is er iets met ons bed gebeurd...?$s"
}