{
  "Rainy_Day_0": "De duisternis... de regen... het is opwindend.$l",
  "Rainy_Day_1": "Hé, herinner je je ons duet bij het meer nog? Het weer doet me denken aan die dag.#$e#Je verraste me met die miniharp... daar had ik niet op gerekend. Daarom mag ik je zo graag!$l",
  "Rainy_Day_2": "Hé! Ik ben vroeg opgestaan om een beetje te verkennen. Ik heb dit gevonden. Het deed me aan jou denken.[768 767 769 66 82]#$e#Denk je dat jij iets beters kunt vinden? Dat weet ik zo net nog niet!$h",
  "Rainy_Day_3": "Het is misschien een goede dag om naar de grotten te gaan. Als je maar voorzichtig bent.#$e#Neem een paar levenselixers mee als je gaat.",
  "Rainy_Day_4": "Misschien speel ik vandaag Reis van de Prairiekoning nog eens... ik zweer dat ik het ooit zelf zal uitspelen.$h",
  "patio_Abigail": "%Abigail gaat volledig op in haar muziek.",
  "Rainy_Day_Abigail": "Het landschap ziet er interessanter uit op dit soort dagen, vind je niet?",
  "Rainy_Night_0": "Ik was naar het regenachtige bos aan het staren... ik zou zweren dat ik iets donkers tussen de bomen zag bewegen.$6",
  "Rainy_Night_1": "Dit is een goede nacht om een spook te zien...",
  "Rainy_Night_2": "Voel je de vredigheid in de regen?",
  "Rainy_Night_3": "Op dit soort avonden doe ik het licht graag uit en luister ik alleen maar...$8",
  "Rainy_Night_4": "Ik had zin om vanavond soep te maken. Hopelijk is hij eetbaar.[199 218 219 727 730]$h",
  "Rainy_Night_5": "Hé! Zo te zien heb je hard gewerkt. Kan ik je helpen ontspannen?^Heb je hard gewerkt? Je ziet er schattig uit als je moe bent.$h",
  "Rainy_Night_Abigail": "Het geluid van de regen zal ons vanavond snel in slaap doen vallen.",
  "Indoor_Day_0": "Ik was al verliefd op deze plek voor je hierheen verhuisde. Nu kan ik de boerderij verkennen wanneer ik maar wil!$h",
  "Indoor_Day_1": "Hé, @. Ga je eropuit? Ik heb iets voor je...[286 287 205 732]#$e#Gebruik het als je in de problemen komt.",
  "Indoor_Day_2": "Ga je naar de mijnen? Hé... als je iets lekkers vindt, neem mij dan ook wat mee!$h",
  "Indoor_Day_3": "Hé! Ik was me net aan het bedenken wat ik vandaag zal gaan doen. Ik ben niet gewend aan zoveel vrijheid!",
  "Indoor_Day_4": "Je vindt het toch niet erg als ik het interieur soms wat aanpas, toch? Ik ben nog steeds opgewonden dat ik mijn eigen plekje heb om in te richten.",
  "Indoor_Day_Abigail": "Er is altijd iets nieuws te beleven op onze boerderij. Ik vind het geweldig.",
  "Indoor_Night_0": "Ik heb een goede dag gehad. Er is hier altijd iets interessants te beleven als je goed oplet.",
  "Indoor_Night_1": "Hé! Vertel me eens over je dag. Is er nog iets spannends gebeurd?$h",
  "Indoor_Night_2": "Ik was vroeger een nachtuil, maar ik begin te wennen aan het ritme van de boerderij. Het voelt natuurlijk aan.",
  "Indoor_Night_3": "*gaap*... Ik ben klaar om zo naar bed te gaan.$h",
  "Indoor_Night_4": "Je hoort hier 's nachts meer geluiden. Daar zal ik nooit genoeg van krijgen.",
  "Indoor_Night_Abigail": "Kom je zo naar bed? Ik heb de elektrische deken al voor ons aangezet...$l",
  "Outdoor_0": "Er staat vandaag een zacht briesje uit de bergen. Het ruikt naar dennen en salie.",
  "Outdoor_1": "Hmm... we hebben buiten genoeg plek om slijmen te houden!",
  "Outdoor_2": "Probeer het altaar van je opa netjes te houden. Ik voel dat er iets speciaals aan is.",
  "Outdoor_3": "Het is gaaf om een grot op ons land te hebben. Ik heb altijd al van zoiets gedroomd.$h",
  "Outdoor_4": "Ik vergeet altijd een tussendoortje mee te nemen. Mijn maag knort.$h",
  "Outdoor_Abigail": "Vind je het erg als ik even hier blijf?#$e#Er zitten hier veel interessante insecten en beestjes. *grinnik*$h",
  "funLeave_Abigail": "Ik wilde even zeggen dat ik vandaag het dorp in ga. Ik moet even mijn benen strekken.",
  "funReturn_Abigail": "Hé! Heb je een leuke dag gehad? Ik wel. Het was fijn om even rond te wandelen.$h",
  "OneKid_3": "Ik kan niet geloven dat ik moeder ben... het leven is vreemd.$h",
  "TwoKids_0": "Ik heb %kid1 en %kid2 hun ontbijtgranen met chocola al gegeven. Ze waren aan het jengelen!",
  "TwoKids_2": "Ik heb gedroomd dat %kid2 later een beroemd monsterjager wordt. Ik zat al te denken over een klein harnas.",
  "TwoKids_3": "Een gaaf oud huis, een paar kinderen en een prachtige boerderij. Ik had nooit gedacht dat ik het zo ver zou schoppen! En ons leven begint net.$h",
  "Good_1": "Hoorde je dat? Ik zou soms zweren dat het hier spookt.$u",
  "Good_2": "Welwicks horoscoop voorspelde grootse dingen voor me vandaag. Ik voel me gemotiveerd!",
  "Good_3": "Ik kan me niet eens herinneren wanneer ik voor het laatst mijn haar heb geverfd... Ik zweer dat deze kleur nooit vervaagt...",
  "Good_4": "Ik ben blij dat ik een paar stevige laarzen had voor ik hierheen verhuisde. Ik kan me niet voorstellen hoe ik door de modder had moeten lopen op gympen.$h",
  "Good_5": "Ik was net het zeemeerminamulet dat je me hebt gegeven aan het bewonderen... ik zal het voor altijd met trots dragen.$l",
  "Good_6": "Hé, ik weet dat je verstandig bent, maar soms ben ik toch bezorgd om je. De wereld zit vol met monsters.$6#$e#Beloof me dat je voorzichtig zult zijn. Ik wil je niet kwijtraken.",
  "Good_7": "@? Ik wilde alleen even zeggen dat ik al je harde werk voor ons op prijs stel. Ik ben trots op je!$l",
  "Neutral_0": "Ik hoop dat je nog steeds van me houdt als ik oud en gerimpeld ben. Ooit zal het toch gebeuren!",
  "Neutral_1": "Denk je dat je opa trots op ons zou zijn?",
  "Neutral_6": "Ik vraag me af hoe het met de winkel van pap gaat. Ik moet eens bij mijn ouders langsgaan.",
  "Neutral_7": "Als je ooit naar de geestenwereld zou gaan, dan maak ik een altaartje voor je naast dat van je opa.",
  "Neutral_8": "Hoe vaak we ook poetsen, het huis wordt toch weer vies.#$e#Je ontkomt denk ik niet aan vuil op een boerderij.",
  "Neutral_9": "Ik vraag me af of we hier voor altijd zullen wonen. Misschien ga ik me wel vervelen.",
  "Bad_7": "Vroeger was ik speciaal voor je... je beste vriend... Nu kijk je alleen nog maar naar me om als ik voor je kook.$s",
  "Bad_8": "Je bent de laatste tijd zo kil tegen me... Wat is er met je? Je gedraagt je als een boze geest...$s",
  "Bad_9": "Ik vraag me af of ik de juiste keuze heb gemaakt... Ik was best close met Sebastian voor wij elkaar leerden kennen. Hij was waarschijnlijk de ware...$s",
  "spring_1": "Heb je grote plannen voor het nieuwe jaar?",
  "spring_12": "Hé, morgen is het eierfeest. Sorry, maar ik laat je niet winnen alleen omdat we getrouwd zijn!$h#$e#Ik heb me voorgenomen de eierspeurtocht te winnen. Probeer me maar te verslaan.",
  "spring_2": "Heb je goede voornemens voor het nieuwe jaar? Ik ga proberen een paar pondjes rond mijn middel kwijt te raken.$h",
  "summer_1": "Ik verbrand snel, dus ik moet opletten in deze tijd van het jaar.#$e#Hopelijk vind je mijn bleke kleurtje niet erg!$h",
  "summer_4": "Pas op dat je geen zonnesteek oploopt, lieverd.#$e#Drink veel water en werk niet te hard.",
  "summer_8": "Sorry als ik een beetje stink... ik heb de hele nacht liggen zweten door de hitte.",
  "summer_15": "Het is zomer... dat betekent dat het huis vol zit met vliegen.#$e#Geen zorgen, ik reken wel met ze af. Dat is leuk!$h",
  "fall_6": "Ah... de herfst. Mijn favoriete tijd van het jaar. De kleuren passen bij mijn haar, of niet?",
  "fall_1": "De onmiskenbare geur van paddenstoelen, rottende bladeren en pompoen... het is nu echt herfst. Is het niet heerlijk?",
  "fall_2": "Kunnen we dit seizoen reuzenpompoenen op de boerderij verbouwen, schat?$h",
  "fall_20": "Schat, je bent voor mij nog meer waard dan een kist vol kwarts.#$e#Maar een kist vol amethist? Daar moet ik nog even over nadenken.$h",
  "winter_3": "Ik hou eigenlijk wel van koud weer. Dan heb ik een excuus om het knus te maken!$h",
  "winter_15": "Het is leuk om de vallei te verkennen in de winter! Alles ziet er anders uit onder een pak sneeuw. En het is zo stil...",
  "spring_Abigail": "Ik mag dan wel van de kou houden, maar ik ben altijd blij als het weer lente is.",
  "summer_Abigail": "Ik heb echt zin in een chocoladetaart nu.",
  "fall_Abigail": "Ruik je nu naar pompoen? Misschien ben ik gewoon aan het dromen...$h",
  "winter_Abigail": "Weet je nog toen we Reis van de Prairiekoning in mijn kamer speelden? We hebben toen veel plezier gehad.$h",
  "spouseRoom_Abigail": "#$c .5#Ik ben vlak voor jou opgestaan om David Jr. eten te geven. Hij is erg actief vanochtend.#$e#Ik hoop dat je de caviageur niet erg vindt."
}