{
  "Rainy_Day_0": "Ik vraag me af hoe het met Penny gaat. Misschien bel ik haar vandaag wel.",
  "Rainy_Day_1": "Ik was aan het dagdromen. Denk je dat het goed gaat met MarILDA? Ik hoop dat ze een plek vindt waar ze echt thuishoort...",
  "Rainy_Day_2": "Hé! Ik kon vannacht niet slapen, dus ik heb even in mijn werkplaats gerommeld. Hier, ik heb dit voor je gemaakt.[688 369 338 325 287]#$e#Ik hoop dat je het kunt gebruiken.",
  "Rainy_Day_3": "Het enige vervelende aan de regen is dat ik niet naar de sterren kan kijken!",
  "Rainy_Day_4": "Hoor ik een lek in het dak? Ik zal er eens naar kijken. Ik weet het een en ander over timmerwerk dankzij mijn moeder.",
  "Rainy_Night_0": "Laat je gereedschap niet in de regen liggen! Je wil niet dat het gaat roesten.",
  "patio_Maru": "Ik weet nog niet zeker wat dit is... maar het is leuk om zo nu en dan de oude moersleutel tevoorschijn te halen.",
  "Rainy_Night_1": "Hoi, @. Hoe was je dag? Nat?#$e#Dit weer brengt me op ideeën. Zou ik het regenwater kunnen gebruiken om een molen aan te drijven?",
  "Rainy_Night_2": "Pap heeft de laatste twintig jaar weerpatronen bestudeerd.#$e#Het is nog wat vroeg om conclusies te trekken, maar tot nu toe laten de resultaten enkele abnormale trends zien.",
  "Rainy_Night_3": "Zullen we vanavond spaghetti in bed eten?",
  "Rainy_Night_4": "Ik heb een toetje gemaakt! Vergeet niet je tanden te poetsen voor je naar bed gaat.[232 234 223 220]$h",
  "Rainy_Night_5": "Ik heb vandaag weinig meegemaakt. Ik ben binnen gebleven vanwege het weer.#$e#Maar het was wel ontspannend. Ik heb de laatste uitgave van 'Wekelijkse blauwdrukken' gelezen.",
  "Indoor_Day_0": "Hmm? Sorry, soms ben ik zo in gedachten verzonken dat ik niet doorheb wat ik doe.",
  "Indoor_Day_1": "Ik heb dit in mijn schrootstapel gevonden. Denk je dat je er iets mee kunt? [286 287 205 732]",
  "Indoor_Day_2": "Eindelijk, je bent wakker! Ik kom om van de honger. Mijn maag knort!$h",
  "Indoor_Day_3": "Een van de leukste dingen op een boerderij is 's ochtends wakker worden met vogelgezang.",
  "Indoor_Day_4": "Hoe blijven je handen zo zacht na al dat boerderijwerk?",
  "Indoor_Night_0": "Heb je de maan vannacht gezien? Hij ziet er altijd spectaculair uit aan de horizon.",
  "Indoor_Night_1": "Ik heb eerder vandaag een vallende ster gezien. Ik zou graag denken dat het MarILDA is die komt kijken hoe het met ons gaat.$h",
  "Indoor_Night_2": "Ik kan niet beslissen of ik chocoladetaart wil of aardbeien. Misschien wel allebei...?#$e#Wees eerlijk... ben ik aan het aankomen?$s",
  "Indoor_Night_3": "Je hebt vandaag hard gewerkt! Je verdient wat rust vanavond.",
  "Indoor_Night_4": "Ik begin echt van dit oude huis te houden. Het is zo knus 's avonds.#$e#Mam heeft het mooi opgeknapt.$h",
  "Outdoor_0": "Ah... de boerderij ruikt lekker. Het doet me denken aan de bergen bij het huis van mijn ouders.",
  "Outdoor_1": "Met een beetje planning kunnen we het meeste werk op de boerderij automatiseren en gewoon achterover leunen!",
  "Outdoor_2": "Het wordt een heldere nacht... ik vraag me af of het %noun-sterrenbeeld vandaag zichtbaar zal zijn.",
  "Outdoor_3": "Geen zorgen als je wat modder aan je schoenen hebt. Een beetje vuil kan geen kwaad.",
  "Outdoor_4": "Ik heb me nooit beseft hoeveel moeite en planning het kost om een boerderij te runnen! Het is net labwerk.",
  "OneKid_0": "Heb je vandaag tijd met %kid1 doorgebracht? Kinderen hebben speeltijd nodig om zich volledig te ontwikkelen.",
  "OneKid_1": "Wat denk je, zal %kid1 een boer worden? Of een ingenieur?",
  "OneKid_3": "Ik heb hoge verwachtingen voor ons kind. Ik heb allerlei wetenschappelijke bronnen geraadpleegd over hoe je kinderen het beste kunt opvoeden.",
  "TwoKids_3": "Mijn eigen werkplaats, twee geweldige kinderen en een prachtig stuk land. Het leven is goed.",
  "Good_1": "Ik kan me nauwelijks nog voorstellen om alleen te zijn sinds we zijn gaan samenwonen.",
  "Good_2": "Neem je even pauze? Dat is goed voor je!",
  "Good_3": "Er gaat veel denkwerk zitten in het runnen van een boerderij. Het is stimulerender dan ik had gedacht!",
  "Good_4": "Ik heb er een tijdje over gedacht om een robotman voor mezelf te bouwen. Maar jij bent veel beter!$h^Ik heb er een tijdje over gedacht om een robotvrouw voor mezelf te bouwen. Maar jij bent veel beter!$h",
  "Good_5": "Ik was net mijn huwelijksamulet aan het bewonderen... het is volmaakt. Het is een zeer zeldzaam exemplaar!$l",
  "Good_6": "Afgelopen nacht droomde ik dat ik door een gigantische telescoop keek. Ik zag iets bewegen in de %noun-nevel. Best griezelig.",
  "Neutral_0": "Ik hoop dat je nog steeds van me houdt als ik een beetje aankom.",
  "Neutral_8": "Ik heb vandaag nergens zin in.$s",
  "funLeave_Maru": "Ik denk dat ik vandaag bij mijn ouders op bezoek ga. Ik heb ze al een tijdje niet meer gezien.",
  "funReturn_Maru": "Het gaat goed met mam en pap. Ze redden zich ook zonder mij. Hoe was jouw dag?",
  "spring_2": "Wat is je strategie om de boerderij dit jaar te optimaliseren?",
  "spring_1": "Het is mooi om alle planten en dieren weer tevoorschijn te zien komen in de lente.",
  "spring_22": "Als mijn broer niet zo'n eenling was, zou ik hem eens uitnodigen voor een etentje.",
  "summer_20": "Ik vraag me af of mijn broer ooit de moed zal hebben om Abigail uit te vragen.",
  "summer_2": "Ik catalogiseer graag de insecten die ik zie in de zomer.",
  "fall_1": "Elk seizoen is er een ander deel van de nachtelijke hemel zichtbaar. Het is fascinerend om te zien.",
  "fall_25": "De winter staat voor de deur. We moeten de verwarming en de isolatie nog eens controleren en de kranen dichtdraaien.#$e#Geen zorgen, ik regel het wel.",
  "fall_3": "De herfst doet me denken aan houthakken met mijn moeder. Misschien is het de geur van hars en vers gekapt hout.",
  "winter_15": "De winters zijn de laatste tijd verontrustend zacht.",
  "winter_5": "Ik hoop dat het goed gaat met pap... hij krijgt snel een winterdipje als er weinig veldwerk is.",
  "winter_2": "Wat zijn je plannen om het inkomen deze winter op peil te houden?#$e#Je zou wat kunnen vissen of verzamelen...#$e#Als je de mijnen ingaat, beloof me dan dat je voorzichtig zult zijn. ",
  "spring_Maru": "Ik verheug me op een nieuw jaar op de boerderij, @!$h",
  "summer_Maru": "De avonden zijn zo warm. Het is de perfecte tijd van het jaar voor sterrenkijken. Wie weet wat er daarboven allemaal is?",
  "fall_Maru": "Het leven op de boerderij is heerlijk, maar ik ben blij dat ik nog in de kliniek werk... het is een belangrijke dienst voor de gemeenschap.",
  "winter_Maru": "Ik verheug me op rabarbertaart in de lente. Mmm... die geur en smaak!",
  "spouseRoom_Maru": "#$c .5#Ik ben vandaag vroeg opgestaan om naar de sterren te kijken.#$e#Vind je het erg als ik vandaag wat tijd aan mijn projecten besteed, schat?"
}