{
  "Rainy_Day_0": "Misschien is het een goede dag om thuis wat gitaar te spelen...#$e#Hé, je mag ook relaxen als je wil.",
  "Rainy_Day_1": "Denk je dat Sebastian en Abigail ooit iets met elkaar zullen krijgen?#$e#Hehe... nu ik getrouwd ben wil ik anderen ook graag koppelen.",
  "Rainy_Day_2": "Hé, ik heb deze achterin een la gevonden.[90 88 86 535]#$e#Ik dacht dat je er misschien iets mee kon.",
  "Rainy_Day_3": "Bah, deze bewolkte dagen zijn een beetje saai... $7",
  "Rainy_Day_4": "Hoe heb je geslapen? Het geluid van de regen doet me altijd als een blok in slaap vallen.",
  "patio_Sam": "*Zucht*... Deze truc gaat me nooit lukken...$s",
  "Rainy_Night_0": "Hé, hoe was je dag? Ik heb wat rondgehangen en strips gelezen... het was super.$h",
  "Rainy_Night_1": "Ik heb een rustige dag gehad. Cola, diepvriespizza, een beetje gitaar spelen. Ik voel me ontspannen.",
  "Rainy_Night_2": "Ik was vandaag naar de live-opname van ons optreden aan het luisteren. Man, wat was dat slordig.#$b#Ik was nerveus omdat jij er was. Ik wilde het niet verprutsen en jou laten denken dat ik een loser was!$10",
  "Rainy_Night_3": "Ik hoop dat Vincent niet te eenzaam is nu ik weg ben... ik voel me een beetje verantwoordelijk voor de kleine man.$s#$e#Maar het leven draait om verandering, toch? Ook kinderen moeten dat leren... anders redden ze het niet als volwassenen.$7",
  "Rainy_Night_4": "Hé, ik heb een paar diepvriespizza's in de oven gegooid. Hier is de jouwe. [206]$h",
  "Indoor_Day_0": "Pfoe... één van de dingen die ik niet mis aan mijn oude leven is werken bij de JojaMarkt.",
  "Indoor_Day_1": "Hé, ik heb wat kant-en-klare pannenkoeken voor je gemaakt. Eet smakelijk.[211]$h#$e#Wat? Ik heb nooit leren koken... mam deed dat altijd.",
  "Indoor_Day_2": "Hé. Ik maak wel veel grapjes, maar je moet weten dat ik echt van je hou...$l",
  "Indoor_Day_3": "Heb je grote plannen voor vandaag?#$e#Oh, ik niet... ik leef meestal van minuut tot minuut.",
  "Indoor_Day_4": "Uh... misschien help ik je wel een ander keertje op de boerderij. Ik ben vandaag een beetje lui.$s#$e#Je bent toch niet boos, hè?",
  "Indoor_Night_0": "Hé, je ziet er moe uit. Laat me je vanavond helpen ontspannen. Misschien geef ik je straks wel een massage.",
  "Indoor_Night_1": "Mijn dag? Oh... ik kan hem me nauwelijks herinneren. Ik heb alleen wat rondgehangen en me vermaakt.",
  "Indoor_Night_2": "Hé, sorry dat ik het bed niet heb opgemaakt. Je weet dat ik slordig ben... maar dat hoort bij mijn charme, toch?$h",
  "Indoor_Night_3": "Het enige dat ik van thuis mis is de visschotel van mam.",
  "Indoor_Night_4": "Klaar om in bed te kruipen? Ik heb dit keer het bed eens opgemaakt...",
  "Outdoor_0": "Misschien moet ik wat off-road wielen halen voor mijn skateboard. Burgemeester Lewis kan me hier niks maken.$h",
  "Outdoor_1": "Ik hou altijd mijn ogen op de blauwe hemel gericht... je weet maar nooit wanneer er een UFO voorbijkomt.",
  "Outdoor_2": "Hoi, @! Als ik meer wist over boerderijwerk, zou ik je vaker helpen. Sorry!#$e#Ik zal je in gedachten aanmoedigen.$h",
  "Outdoor_3": "Er hangt iets in de lucht dat me vrolijk maakt... misschien is het de geur van pizza uit Gus zijn oven in de verte.",
  "Outdoor_4": "Wauw... je ziet er goed uit vandaag. En de moddervlekken voegen alleen maar toe aan de charme.$l",
  "OneKid_0": "Geen zorgen, ik zal de luier van %kid1 wel verschonen. Jij hebt al genoeg te doen.",
  "OneKid_1": "Het is vreemd, maar ik vind het leuk om vader te zijn!$h",
  "OneKid_3": "Ik denk dat we nog een kind moeten nemen. Waarom zouden we nu al stoppen?",
  "TwoKids_0": "Ik heb de kinderen al eten gegeven en hun luiers verschoond. We kunnen er weer tegenaan. Richt jij je maar op geld binnenhalen.$h#$e#Ik maak maar een grapje. Ik ben niet met je getrouwd voor het geld.\r\n",
  "TwoKids_1": "We moeten %kid1 een hoop aandacht geven nu we %kid2 hebben. We willen niet dat ze jaloers op elkaar worden.",
  "TwoKids_2": "Het is leuk om de kinderen samen te zien spelen. Ze zullen het goed met elkaar kunnen vinden.",
  "TwoKids_3": "Nooit gedacht dat ik zo'n huisvader zou worden, maar ik ben echt blij met wat we hebben opgebouwd. Het leven gaat geweldig.$h",
  "Good_1": "Denk je nog wel eens aan die nacht dat we mijn kamer binnenslopen? Ik wel, vaak...$l",
  "Good_2": "Weet je, ik had vanaf het begin al het gevoel dat we samen zouden eindigen. Er is gewoon iets speciaals tussen ons.$l",
  "Good_3": "Wauw, je ziet er knap uit vandaag! Heb je iets met je haar gedaan?$l^Wauw, je ziet er prachtig uit vandaag! Heb je iets met je haar gedaan?$l",
  "Good_6": "Wees voorzichtig daarbuiten. Ik weet dat je soms de grotten ingaat. Je kunt daar levend opgegeten worden!",
  "Good_4": "Ik wilde net een lied voor je schrijven op de gitaar, maar nu ben je hier en voel ik me rustig.#$e#Ik speel voornamelijk gitaar als ik me eenzaam voel.",
  "Good_5": "Praat tegen me, schat! Ik ben altijd benieuwd hoe je dag was.",
  "funLeave_Sam": "Ik ga vandaag even bij de familie langs, goed? Ik ben vanavond terug!",
  "funReturn_Sam": "Bij de familie langsgaan is leuk, maar op een rare manier ook deprimerend. Ik bedoel... onze levens zijn nu apart. Het voelt zo stijfjes vergeleken met vroeger.$7",
  "spring_1": "Buh... lente... mijn neuz... hooikoorts.$s",
  "spring_12": "Verheug je je op het feest morgen? Ik kijk ernaar uit om Sebastian weer te zien.",
  "spring_23": "Oh... morgen is de bloemendans, toch? Ik dacht dat ik er onderuit kon komen nu we getrouwd zijn.#$e#Ach, wat maakt het uit. Op een of andere manier is het ook wel leuk.",
  "summer_1": "In de zomer zijn er iets minder pollen, dus mijn neus is blij.$h",
  "summer_10": "Heb je al nagedacht over wat je in de luau-soep wil doen?#$e#Misschien is het leuk om er iets smerigs in te stoppen. Om een grap uit te halen met de gouverneur!$h#$e#Sorry...",
  "summer_27": "De zomer is leuk, maar ik ben klaar voor de herfst.#$e#Zullen we morgen naar de maanlichtkwallen gaan kijken? Dat is altijd leuk.",
  "fall_1": "De herfst is er eindelijk. Het lijkt wel alsof de hele vallei van de een op de andere dag is veranderd...",
  "fall_15": "Hé, morgen is de jaarmarkt. Tijd om mijn kunsten met de katapult te laten zien.",
  "fall_26": "Ik vraag me af of mam Vincent dit jaar in het spookdoolhof laat. Waarschijnlijk niet...$h#$e#Arme knul. Hij moet toch ooit volwassen worden...",
  "winter_1": "Mijn haargel bevriest in de koude lucht. Het is niet erg prettig.$s",
  "winter_7": "Gaan we morgen naar het ijsfeest? Het zou leuk zijn om iedereen weer te zien.",
  "winter_28": "We hebben een geweldig jaar gehad, @... Het is bijna jammer dat het voorbij is.#$e#Dan moeten we het volgend jaar gewoon nog beter maken!$h"
}