{
  "Rainy_Day_0": "Ik heb vandaag inspiratie... Ik denk dat ik wat ga schrijven.",
  "Rainy_Day_1": "Het geluid van de regen doet me een beetje denken aan mijn hutje op het strand.#$e#De boerderij is prachtig, maar soms mis ik het geluid van de oceaan.",
  "Rainy_Day_2": "Ik ben vroeg opgestaan. Ik heb wat koffie gezet.[395]#$e#Een kopje van deze drank maakt de vroege ochtend een stuk aangenamer.",
  "Rainy_Day_3": "Ik denk dat ik vandaag binnen blijf, lieverd. De regen is slecht voor mijn kapsel.",
  "Rainy_Day_4": "Mijn inspiratie om te schrijven is als het weer... het komt en gaat wanneer het wil. Vandaag voel ik me compleet leeg.$s#$e#Misschien lees ik wel een klassieker om mijn creativiteit aan te wakkeren.",
  "patio_Elliott": "Ah, wat een prachtige dag om een boek te lezen... vind je niet, mijn schat?",
  "Rainy_Night_0": "Goedenavond. Heb je een productieve dag gehad, @?^Goedenavond. Heb je een productieve dag gehad, mijn liefste?",
  "Rainy_Night_1": "Je voelt ijskoud aan! Laat me je opwarmen.$l",
  "Rainy_Night_2": "Mijn vaardigheid met woorden is ongeëvenaard, maar ik kan geen woorden vinden om je allure te beschrijven.$l^Mijn vaardigheid met woorden is ongeëvenaard, maar ik kan geen woorden vinden om je schoonheid te beschrijven.$l",
  "Rainy_Night_3": "Wat ik vandaag heb gedaan? Ik zal enkel zeggen dat het veel moeite kost om dit stoere uiterlijk te behouden!",
  "Rainy_Night_4": "Ik heb de middag doorgebracht met dagdromen over de oceaan. Dus ik heb besloten iets uit de oceaan te maken.[198 202 727 728]$h",
  "Indoor_Day_0": "Ik zorg veel beter voor mezelf nu we samen zijn. Het leven als alleenstaande was niet echt gezond voor me.",
  "Indoor_Day_1": "Goedemorgen, @! Ik heb een pot koffie gezet.[395]#$e#De laaste tijd heb ik 's ochtends zin in een sterke kop koffie.",
  "Indoor_Day_2": "Als je een spin in huis vindt, maak hem dan niet dood! Laat het me weten, dan zet ik het arme dier buiten.",
  "Indoor_Day_3": "Ik voel dat het vandaag een fantastische dag wordt!$h#$e#Ik heb een neus voor dat soort dingen...",
  "Indoor_Day_4": "Ik heb een terugkerende nachtmerrie dat je mijn haar afscheert... Dat zou je nooit doen, toch?$s#$e#Ik vertrouw je.",
  "Indoor_Night_0": "Van de helderste ster aan de winterhemel tot het fonkelen van iridium... niets kan tippen aan mijn geweldige man.$l^Van de helderste ster aan de winterhemel tot de geurigste feeënroos... niets kan tippen aan jouw onvergetelijke schoonheid.$l",
  "Indoor_Night_1": "Een knapperend haardvuur zorgt voor een geweldige sfeer in huis... elk stuk hout brandt op zijn eigen manier.",
  "Indoor_Night_2": "Ik heb nooit veel geluk gehad met planten in mijn oude strandhutje. Hopelijk kan ik leren door naar jou te kijken.#$e#In dat opzicht ben jij de meester en ik de nederige leerling.",
  "Indoor_Night_3": "Als ik je wonderlijke gezicht aanschouw, een onschatbaar juweel van sierlijke gratie, wordt mijn hart - verscheurd door de vrees van de nacht- gezuiverd in puur gouden licht.#$e#Poëzie is de enige manier om mijn gevoelens voor jou te uiten.$l",
  "Indoor_Night_4": "Mijn liefste... ik zou je nog niet kwijt willen voor 100 iridiumstaven.#$e#Nog niet eens voor 1000...#$e#Of zelfs 10.000.$7#$e#...$7#$e#Nee, nog niet eens voor 100.000!$a#$e#...$s#$e#Wa... een miljoen pure idiriumstaven...? Je zet me voor het blok...$8",
  "Outdoor_0": "Mijn stoutste dromen zijn uitgekomen... kijk dit prachtige landschap eens!",
  "Outdoor_1": "Vruchtbare grond onder mijn voeten, frisse lucht in mijn longen en de warmte van de zon op mijn huid... Het leven is goed.",
  "Outdoor_2": "Ik blijf hier denk ik een poosje om wat poëzie te schrijven. Ik voel plots wat inspiratie opkomen! Ga maar gerust aan je werk.",
  "Outdoor_3": "Als ik me niet beweeg, siert een prachtige vlinder mijn neus misschien wel met een landing.",
  "Outdoor_4": "Ik heb te veel koffie gehad... mijn mond voelt droger dan de Calico-woestijn.$s#$e#Oh... sorry voor mijn koffie-adem.$7",
  "OneKid_0": "Heb je vandaag tijd gehad om met kleine %kid1 te spelen? Misschien zou een tweede kind het voor ons beiden wat makkelijker maken.",
  "OneKid_1": "Kleine %kid1 zal hier de perfecte jeugd hebben. Er valt zo veel te verkennen.",
  "OneKid_3": "Voor baby's zorgen is niet mijn sterkste punt... maar ik zal mijn best doen om een goede vader te worden.",
  "TwoKids_0": "Ik heb %kid1 en %kid2 al te eten gegeven. Voor zulke kleine mensjes eten ze een hoop!",
  "TwoKids_1": "Ik zou zweren dat ik 'pa... pa' hoorde toen ik %kid1 aan mijn schouder had.$h",
  "TwoKids_2": "Ik ga %kid1 zo snel mogelijk leren lezen! Het is een fantastische manier voor kinderen om over de wereld te leren.",
  "TwoKids_3": "We hebben het goed voor elkaar, @. Het gaat goed met de boerderij en onze kinderen zijn blij en gezond. Ik kan mijn geluk niet op.",
  "Good_0": "@... Ik ben zo trots op al je harde werk. Ik heb zo'n geluk dat ik jou heb.$l",
  "Good_1": "Ik heb een geheim boek vol poëzie over mijn liefde voor jou geschreven.$l",
  "Good_2": "Ik kwam naar de vallei om de ivoren toren te vinden van waaruit ik mijn talenten op de wereld kon loslaten. Maar ik vond er alleen een kerker van eenzaamheid. Jij hebt me daarvan gered.$l",
  "Good_3": "Wauw, je ziet er vandaag knap uit! Heb je je geschoren? Wat een sterke kaaklijn.$l^Je vrouwelijke allure is vandaag onweerstaanbaar. Ik kan mijn ogen niet van je afhouden.$l",
  "Good_4": "Als je er niet bent, voel ik me uitgedoofd. Maar als ik het geluid van modderige laarzen op hout hoor, herrijst mijn hart weer uit de as.",
  "Good_5": "Ik doe aan wandelmeditatie. Het bevordert de creativiteit.",
  "Good_6": "Wees voorzichtig daarbuiten. Ik ben bezorgd om je. Er zijn mensen in de wereld die misbruik van je willen maken.",
  "funLeave_Elliott": "Ik denk dat ik vandaag naar het strand wandel. Het is altijd fijn om de oceaan weer te zien.",
  "funReturn_Elliott": "Ik heb het leuk gehad op het strand. Ik heb naar de rollende golven gekeken, net als vroeger.",
  "spring_1": "Mijn goede voornemen dit jaar is schrijven, schrijven, schrijven! Ik moet mijn schrijfkunsten blijven verbeteren.",
  "spring_12": "Het is vreemd, maar in de lente heb ik vaak zin in granaatappel.",
  "spring_23": "Ik kijk ernaar uit om morgen met je te dansen, schat.",
  "summer_1": "Het is moeilijk om een slecht humeur te hebben als de zon schijnt en de vlinders rondfladderen in het zoete zomerbriesje.$h",
  "summer_10": "Ik was van plan om vandaag een extra flesje inkt uit mijn hutje te halen, maar toen bedacht ik me dat morgen de luau is. Dan doe ik het morgen gewoon.",
  "summer_27": "Aan al het goede komt een eind, ook aan de onbezorgde zomerdagen. De sleutel tot geluk is om zonder oordeel verandering te accepteren.",
  "fall_1": "Ah, de herfst... een feest voor de zintuigen. Het diende als inspiratie voor enkele van de grootste gedichten aller tijden.",
  "fall_15": "Misschien zet ik morgen mijn trots wel opzij en zet ik mijn tanden in een heerlijk barbecuebroodje.",
  "fall_26": "Zou je nog steeds van me houden als ik zes liter pompoenbier dronk op de geestenavond? Een man heeft soms eenvoudige verlangens...",
  "winter_1": "De winter is een mooie tijd om boeken te lezen en piano te spelen. Het is belangrijk om soms rust te nemen.",
  "winter_7": "Ik ben wat uit vorm, maar ik ben van plan morgen mee te doen aan de ijsviswedstrijd! Je zult stevige concurrentie hebben, schat.",
  "winter_28": "Gelukkig nieuwjaar, lieverd. Hier, om het te vieren.[348]"
}