{
  "Rainy_Day_0": "Ik hoop dat Jas en Marnie het zonder mij redden.#$e#Ik ben niet al te bezorgd... Jas is nu oud genoeg om zelf voor de dieren te zorgen.",
  "Rainy_Day_1": "Weet je, volgens mij ben ik afgevallen sinds ik bij je woon.$6",
  "Rainy_Day_2": "Hier, ik heb iets voor je.[346 174 303 305 215]#$e#Ik heb er laatst een paar gekocht en ze zijn bijna over datum.",
  "Rainy_Day_3": "Hmm... ik heb vandaag weinig zin om iets te doen.",
  "Rainy_Day_4": "@, zal ik vandaag iets nuttigs doen? ...Of gewoon heel de dag slapen?",
  "Rainy_Night_0": "Hmm... het lijkt me een goede avond om wat pizzabroodjes in de magnetron te gooien.#$e#Sommige mensen maken ze liever in de oven, maar dat duurt me te lang. En ik vind ze taai lekkerder.$h",
  "patio_Shane": "Het gaat goed met Charlie.$8",
  "Rainy_Night_1": "Het getik van de regen voert me mee naar een andere tijd en plek.",
  "Rainy_Night_2": "Als ik een lange broek had, was ik vandaag misschien naar buiten gegaan... maar nee.",
  "Rainy_Night_3": "Ik hou van donker weer, maar ik heb medelijden met de kippen.",
  "Rainy_Night_4": "Drup-drup-drup... ik krijg er bijna dorst van.$6",
  "Indoor_Day_0": "Bah... soms voelt het leven als een slome, grijze waas... snap je wat ik bedoel?",
  "Indoor_Day_1": "Hier, dit is voor jou. Ik heb te veel in de magnetron gegooid.[195 215 206]#$e#Sorry als het wat klef is.",
  "Indoor_Day_2": "Wil je iets voor me doen? Als ik er niet meer ben, gebruik mijn as dan als mest om maïs voor de kippen te maken.",
  "Indoor_Day_3": "*smak*... Mmm, iemand heeft aan de pizzabroodjes gezeten.$6",
  "Indoor_Day_4": "Ik mag dan erg op mezelf zijn en soms ongelukkig lijken... maar ik waardeer al het werk dat je doet. Ik mag mezelf gelukkig prijzen.$6",
  "Indoor_Night_0": "Ik drink nog een paar biertjes voor ik mijn ogen dichtdoe.",
  "Indoor_Night_1": "Was ik maar... Oh, ik zat te denken aan mijn hoogtijdagen, toen ik nog gridbal speelde in het schoolteam.$6#$b#Nu ben ik oud en zwak...",
  "Indoor_Night_2": "Ughh... *kreun*... Ik voel me een beetje opgeblazen... te veel Joja-dipsaus.",
  "Indoor_Night_3": "Ik wou dat ik 15 centimeter langer was en veel slimmer...#$e#Hou je van me om wie ik ben? Dat kan ik nog steeds niet echt bevatten...",
  "Indoor_Night_4": "Ik heb de hele dag tv gekeken. Mijn benen voelen aan als pudding. Ik denk dat ik het tot morgen rustig aan moet doen.",
  "Outdoor_0": "Ik heb vannacht slecht geslapen, dus ik hoop dat de frisse lucht mijn motor weer op gang krijgt.#$e#Hoe bedoel je, welke motor? Je bent een grapjas.$h",
  "Outdoor_1": "Soms besef ik me plots dat ik maar een lopende zak vlees ben.#$e#Maar hé, dat is niet erg... wat is het leven nou echt als je erover nadenkt?$h",
  "Outdoor_2": "Als ik erover nadenk... dan besef ik me dat ik gelukkig ben. Ik heb een fijn leven.$6",
  "Outdoor_3": "Ooohh... mijn tong is opgezwollen van al die pittige paprika-poppers.$s",
  "Outdoor_4": "Hé, @. Je sliep als een blok, dus ik ben uit bed gekropen om een wandelingetje over de boerderij te maken. Alles lijkt in orde.",
  "OneKid_0": "Het is vreemd. Toen ik jonger was zwoer ik dat ik nooit kinderen wilde. Ik vraag me af hoe ik zo veranderd ben.$6",
  "OneKid_1": "We moeten zorgen dat %kid1 genoeg eieren eet... je hebt sterke benen nodig om te leren lopen!",
  "OneKid_3": "Papa Shane meldt zich...$6#$e#Oh jee... ik word oubollig op mijn oude dag.",
  "TwoKids_0": "Ik heb de kinderen al twee kommen ontbijtgranen met pizzasmaak gegeven. Ze zitten wel even vol.",
  "TwoKids_1": "Ik zal eerlijk zijn... twee kinderen is voor mij wel genoeg.",
  "TwoKids_2": "Ugh. %kid2 is vandaag lastig. Dat zal wel van papa zijn kant komen...",
  "TwoKids_3": "*Zucht*... Konden we de kinderen maar een seizoen naar een Joja-werkkamp sturen...#$e#Ik maak maar een grapje.$h",
  "Good_0": "Mmm... wat is dat heerlijke luchtje dat je op hebt? Eau de pepperoni?$6",
  "Good_1": "Je ziet er een stuk beter uit dan ik. Wist je dat al?$h",
  "Good_2": "De naam 'Shane' betekent 'Geschenk van Yoba'... wat een grap.",
  "Good_3": "Ik ben in een goede bui vandaag. De Tunnelers hebben gisteravond dik gewonnen.$h",
  "Good_4": "Hé, als ik soms humeurig ben, negeer het dan maar gewoon. Soms heb ik een rare bui, maar dat ligt niet aan jou. Goed?",
  "Good_5": "Ah... het leven op de boerderij is stukken beter dan werken bij Joja. Het was daar walgelijk.$h#$e#Vond je het daarbinnen al deprimerend? Je had het magazijn moeten zien.",
  "Good_6": "Ah... dit is het goede leven. Geen verplichtingen, vanavond een wedstrijd van de Tunnelers op tv en een koelkast vol met alles wat een man zich maar kan wensen.$h",
  "Good_8": "Ik heb vandaag weinig zin om te werken. Misschien kijk ik eens wat er op tv is.",
  "Good_9": "Vraag je je af waarom ik zo'n brede grijns op mijn gezicht heb? Je hebt wel een kort geheugen, hè? *bloos*$h",
  "Neutral_0": "Oh, heb je iets nodig? Sorry, ik ben even met iets bezig.",
  "Neutral_2": "Vertel me anders maar over je dag als we in bed liggen. Ik heb het nogal druk nu...",
  "Neutral_3": "Bij Joja werken was vreselijk, maar ik kwam tenminste wel onder de mensen.",
  "Neutral_4": "Wat, wil je dat ik de afwas doe? Zal ik doen... uiteindelijk.",
  "Neutral_5": "Hebben we geldzorgen? Ik wil niet terug naar Joja.",
  "Neutral_6": "Ga maar gerust als je naar je vrienden in het dorp wil. Ik vermaak me wel met de tv en een paar biertjes.",
  "Neutral_8": "Pfft... poets, poets, poets. Veeg, veeg. veeg. Baden. Koken. Het bed opmaken... Maar ach, het is te doen.",
  "Bad_5": "Luister, ik wil gewoon alleen zijn. Waarom ga je buiten niet wat doen?",
  "Bad_6": "Wat wil je? Je klinkt als Marnie als ze in een slechte bui is. Ga weg.$a",
  "Bad_7": "Het leven op een boerderij is eigenlijk erg saai. Wat doe ik hier eigenlijk?$s",
  "Bad_8": "Ja... *hik* ...Natuurlijk, schat. Wat jij zegt... *hik*",
  "funLeave_Shane": "Ik ga er vandaag even op uit, goed?",
  "funReturn_Shane": "Sorry als ik zweet... dat was me de wandeling wel... Pfft, ik ben uit vorm.$6",
  "spring_1": "Oooh... mijn hoofd bonkt. Hoeveel had ik er gisteren op?",
  "spring_12": "Het eierfeest is denk ik mijn lievelingsfeest. Je weet dat ik gek ben op alles wat met kippen te maken heeft.$h",
  "spring_23": "Oh ja, morgen is de bloemendans. Hé, als het jou blij maakt, maakt het mij ook blij.",
  "summer_1": "Ik hou van al die tropische planten in deze tijd van het jaar. De vallei staat er prachtig groen bij.",
  "summer_10": "Misschien vast ik wel tot de luau morgen. Ik moet plaats overhouden voor al die pruttelende soep.$h",
  "summer_27": "Wat zijn je plannen voor de herfst? Ik ga proberen wat meer wijn in mijn dieet op te nemen.",
  "fall_1": "Hmm... misschien dat ik een paar kratjes pompoenbier koop om het begin van de herfst te vieren...$6",
  "fall_15": "Ik help Marnie morgen met de dieren op de jaarmarkt, net als elk jaar. Doe jij het maar rustig aan en vermaak je.$6",
  "fall_17": "Ik begin echt mijn leeftijd te voelen... en daar ben ik helemaal niet blij mee.",
  "winter_1": "Nog grote plannen voor de winter? Ik zal wel veel tv kijken en binnen rondhangen.",
  "winter_28": "Alweer een jaar voorbij... ik zie er een tikkeltje ouder uit, maar dat is dan ook alles.$6"
}