{
  "Rainy_Day_0": "Op regenachtige dagen gaan mijn gedachten altijd uit naar koekjes en kaneel.",
  "Rainy_Day_1": "Ik vraag me af of Maru en dokter Harvey ooit een koppel worden. Ik weet zeker dat Harvey haar leuk vindt...#$e#Ik denk alleen dat Maru de eerste stap zal moeten zetten.$h",
  "Rainy_Day_2": "Hoi, schat! Ik heb vanmorgen boodschappen gedaan en dit voor je meegenomen.[186 180 770 535]#$e#Ik dacht dat je het wel kon gebruiken.$11",
  "Rainy_Day_3": "Hmm... misschien moet ik eens met een nieuw recept experimenteren. Je vond mijn vorige recept lekker, toch?#$e#Hoe heette het ook alweer... 'chili de @'?",
  "Rainy_Day_4": "Dit soort dagen breng ik het liefst door met een goed boek.",
  "Rainy_Night_0": "Hoe was je dag, schat? Ik heb mijn middag doorgebracht met het lezen van een roman.",
  "patio_Penny": "Het is hier veel rustiger dan in mijn oude huis in het dorp. Ik ben echt gelukkig hier.",
  "Rainy_Night_1": "Ik weet zeker dat mam nu in de saloon zit... maar ik voel me er niet meer zo slecht over. Ik kan er niets aan doen.",
  "Rainy_Night_2": "Ik dacht net aan die avond dat we samen in het badhuis waren.$l#$e#Die avond zal ik nooit vergeten...$l",
  "Rainy_Night_3": "Het geluid van de regen stoorde me altijd toen ik in de oude woonwagen woonde. Maar hier is het heel rustgevend.",
  "Rainy_Night_4": "Ik had zin om een lekkere maaltijd te maken. Ik hoop dat het smaakt. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Het is zo vredig hier. Vroeger had ik nachtmerries, maar nu slaap ik als een roos.",
  "Indoor_Day_1": "Goedemorgen, @! Ik heb een warm ontbijt voor je gemaakt.[195 210 211]#$e#Ik wil niet dat je met honger aan het werk moet.$h",
  "Indoor_Day_2": "Ik denk dat ik vandaag een boek ga lezen. Ik heb een nieuw boek uit de bibliotheek.#$e#Gunther vroeg me je de groeten te doen.",
  "Indoor_Day_3": "Ik hoor graag over de artefacten die je gevonden hebt. Archeologie is fascinerend!#$e#Als je je bedenkt dat hier 10.000 jaar geleden misschien al boeren woonden...",
  "Indoor_Day_4": "Of ik verlegen was toen we elkaar leerden kennen? Het is grappig om daar aan terug te denken na al die tijd.$h",
  "Indoor_Night_0": "Goedenavond, schat. Heb je alles afgekregen wat je wilde doen?#$e#Geen zorgen. We hebben alle tijd van de wereld!",
  "Indoor_Night_1": "Hmm... rok of broek morgen? Ach, wie houd ik voor de gek... ik kies altijd voor de rok.",
  "Indoor_Night_2": "We hebben het hier goed. We moeten proberen te denken aan degenen die minder geluk hebben.#$e#Ik ben gewoon dankbaar voor wat we hebben.",
  "Indoor_Night_3": "Mam is waarschijnlijk eenzaam zonder mij. Ik hoop alleen dat ze daardoor niet nog vaker naar de saloon gaat.#$e#Je moet je niet schuldig voelen! Mam moet haar eigen problemen oplossen.",
  "Indoor_Night_4": "Klaar om in bed te kruipen? Ik heb het al voor je klaargemaakt...$11",
  "Outdoor_0": "Ik droomde er altijd al van om in zo'n mooi huis te wonen. Nu is mijn droom werkelijkheid.#$e#Ik voelde me zo ellendig thuis.$s",
  "Outdoor_1": "Is dit niet de perfecte plek om kinderen op te voeden?#$e#Ik zou dolgelukkig zijn geweest als ik op een boerderij was opgegroeid.",
  "Outdoor_2": "Dag, schat! Als ik meer wist over boerderijwerk, zou ik je vaker helpen. Sorry!#$e#Ik zal aan je denken.$h",
  "Outdoor_3": "Ik zag net een zangvogel richting het westen vliegen. In Stardew Valley is dat een goed voorteken.$h",
  "Outdoor_4": "Ahh... het voelt heerlijk om buiten te zijn. Ik zou hier de hele dag naar elk klein dingetje kunnen kijken.",
  "OneKid_0": "Heb je vandaag tijd gehad om met %kid1 te spelen? Misschien zou een tweede kind kunnen helpen.",
  "OneKid_1": "Kleine %kid1 zal hier een prachtige jeugd hebben.",
  "OneKid_3": "Ik voel me een stuk ouder nu we een kind hebben. Misschien is het gewoon de extra verantwoordelijkheid.#$e#Maar niet op een slechte manier! Ik heb dit altijd al gewild.$11",
  "TwoKids_0": "Ik heb %kid1 en %kid2 hun eten al gegeven. Ze kunnen flink wat op!",
  "TwoKids_1": "We moeten %kid1 een hoop aandacht geven nu we %kid2 hebben. We willen niet dat ze jaloers op elkaar worden.",
  "TwoKids_2": "Ik heb gedroomd dat %kid2 vleugels kreeg en 's nachts wegvloog. Wat zou dat betekenen?",
  "TwoKids_3": "Een mooi huis, twee fantastische kinderen en een prachtig stuk land. We hebben zo'n geluk.",
  "Good_0": "@... Ik kan nog steeds niet geloven dat we getrouwd zijn...$l",
  "Good_1": "Ik heb er zo lang van gedroomd om met je te trouwen.$l",
  "Good_2": "Ik wist al dat je de ware was vanaf het moment dat je hierheen verhuisde...$l",
  "Good_3": "Wauw, je ziet er knap uit vandaag. Heb je je geschoren?$l^Wauw, je ziet er prachtig uit vandaag. Heb je iets met je haar gedaan?$l",
  "Good_4": "Ik begin me hier echt thuis te voelen.$l",
  "Good_6": "Zorg goed voor jezelf. Soms ben ik bezorgd dat je niet gezond genoeg eet.",
  "funLeave_Penny": "Ik ga vandaag even voor de lol het dorp in. Ik blijf niet te lang weg!",
  "funReturn_Penny": "Dat was leuk... het is fijn om met iedereen in contact te blijven. Vertel me eens over jouw dag.",
  "spring_8": "De lente is denk ik mijn favoriete seizoen. De frisheid in de lucht stemt me optimistisch.",
  "spring_1": "We hebben een lang, warm jaar om naar uit te kijken. Laten we er optimaal gebruik van maken.",
  "spring_15": "Ah, de voorjaarsschoonmaak... eerlijk gezegd doe ik die graag.",
  "summer_16": "*Pfoe*... Ik moet meer meloen eten tegen de hitte!",
  "summer_1": "De zomer is brandend heet, maar de vochtige lucht voelt heerlijk aan op de huid.",
  "summer_2": "In de zomer zijn de mieren actief. Ik zou uren naar ze kunnen kijken... ze hebben een vrij complexe beschaving!",
  "fall_5": "De geur van de herfst doet me aan die van boeken denken... vreemd, nietwaar?",
  "fall_1": "Herfst doet me denken aan knutselpapier en lijm. Misschien breng ik te veel tijd met de kinderen door.$h",
  "fall_2": "Ga je dit jaar reuzenpompoenen planten?$11",
  "winter_1": "De winter is een goede tijd om tot rust te komen. Je hebt het verdiend na een lang jaar!",
  "winter_6": "De vallende sneeuw doet me denken aan mijn oma in haar schommelstoel bij de open haard. Ik herinner me haar flakkerende schaduw op het oranje hout nog goed... Dat is lang geleden.",
  "winter_3": "Hoe zullen we deze winter rondkomen? Oh, je hoeft het me niet te vertellen... ik vertrouw op je beslissingen."
}