{
  "Rainy_Day_0": "Het is een fabeltje dat je griep krijgt van de regen. Maar pas wel op dat je niet uitglijdt in de modder!#$e#Ik maak me vaak zorgen om je.",
  "Rainy_Day_1": "Het was ontzettend eenzaam om in mijn eentje boven de kliniek te wonen... Ik ben nu veel gelukkiger.$h",
  "Rainy_Day_2": "Ik was vroeg op, maar ik wilde je niet wakker maken. Je zag er zo vredig uit.",
  "Rainy_Day_3": "Ik stoor me niet aan de regen. Ik kan weliswaar de vliegtuigen niet zien overvliegen, maar ik kan wel naar het radioverkeer luisteren.#$e#Het maakt alles net ietsje mysterieuzer.",
  "Rainy_Day_4": "Ik heb een boel klusjes die ik vandaag af wil krijgen. Ik zal me niet vervelen!",
  "Rainy_Night_0": "Hoe was jouw dag, schat? Ik wilde gaan afwassen, maar ik ging helemaal op in de laatste uitgave van \"Knie-operaties voor liefhebbers\".",
  "patio_Harvey": "Dit 'Vakblad van spierdynamica' is eigenlijk best te doen als ik het hier lees.",
  "Rainy_Night_1": "Als je van het leven geniet, wat maakt het dan uit als het wat eentonig is? Zo denk ik er tenminste over.",
  "Rainy_Night_2": "Je ziet er doorweekt uit, schat. Warm je even bij het vuur.^Je ziet er doorweekt uit, schat. Warm je even bij het vuur.",
  "Rainy_Night_3": "Het geluid van de regen zorgt ervoor dat we ons ergens op kunnen concentreren. Daardoor worden we niet afgeleid door vluchtige gedachten.#$e#Dat is mijn theorie over waarom regen zo ontspannend is.",
  "Rainy_Night_4": "Ik heb een lekkere gezonde maaltijd gemaakt met alleen maar verse ingrediënten uit de vallei![212 214 225 209 200]$h#$e#Eet wel altijd redelijke porties, schat.",
  "Indoor_Day_0": "We streven allemaal naar een soort evenwicht in ons leven. Een balans van complexiteit.#$e#Voor mij was hierheen verhuizen precies wat mijn lichaam nodig had om die balans te vinden.$l",
  "Indoor_Day_1": "Goedemorgen, @! Ik heb je een voedzaam ontbijt gemaakt.[201]#$e#Eieren zitten vol met goede voedingsstoffen, dus tast toe.",
  "Indoor_Day_2": "Ik ga vandaag wat medische tijdschriften doornemen. Ik moet op de hoogte blijven zodat ik mijn patiënten de best mogelijke zorg kan geven!",
  "Indoor_Day_3": "Ik ga vandaag naar jazz luisteren en mijn doktersverslagen afmaken. Wat ben jij van plan?",
  "Indoor_Day_4": "Ik was bang toen we elkaar voor het eerst ontmoetten. Het is grappig om daar na al die tijd aan terug te denken.$h",
  "Indoor_Night_0": "Je ziet er uitgeput uit, schat. Laat me je een massage geven. Het heeft een ontstekingsremmend effect op je spierweefsel!$l",
  "Indoor_Night_1": "Ik heb het vandaag rustig aan gedaan. Ik heb wat gelezen, even met de radio gespeeld en aan een modelvliegtuigje gewerkt.#$e#Het is belangrijk om soms een dagje te ontspannen. Stress is ongezond.",
  "Indoor_Night_2": "Goedenavond. Heb je alles afgekregen vandaag?#$e#Maak je over mij geen zorgen. Ik ben erg zelfstandig. Ga gerust aan het werk als je nog iets te doen hebt.",
  "Indoor_Night_3": "Het is stressvol om arts te zijn, dus ik vind het heerlijk om op een ontspannende plek als %farm Boerderij te wonen.",
  "Indoor_Night_4": "Oh! Ik was aan het dagdromen over de bloedsomloop en vergat wat ik aan het doen was. Een klassiek doktersprobleem.",
  "Outdoor_0": "Het is hier heel veilig. Ga maar aan het werk. Je hoeft je over mij geen zorgen te maken.",
  "Outdoor_1": "Ik denk dat dit wetenschappelijk gezien de ideale plek is om kinderen op te voeden. Wat denk jij?",
  "Outdoor_2": "Ik ben misschien niet de meest opwindende man, maar ik blijf je voor altijd trouw.$l",
  "Outdoor_3": "@... Jij betekent alles voor me.$l",
  "Outdoor_4": "Als wetenschapper ben ik gefascineerd door de delicate wisselwerking tussen insecten en planten.",
  "OneKid_0": "Jij en %kid1 zijn het belangrijkste in mijn leven.",
  "OneKid_1": "Kleine %kid1 zal hier de perfecte jeugd hebben. We hebben echt geluk dat we deze kans hebben gekregen.",
  "OneKid_3": "Tot nu toe bevalt het me om vader te zijn!$h",
  "TwoKids_0": "Ik heb %kid1 en %kid2 al hun ontbijt gegeven. Ik probeer ze van gezond eten te laten houden!",
  "TwoKids_1": "Ik vind dat kinderen naar hartelust moeten kunnen spelen en ontdekken. Je bent tenslotte maar één keer kind.",
  "TwoKids_2": "Misschien lukt het %kid2 in tegenstelling tot mij wel om piloot te worden.",
  "TwoKids_3": "Mijn leven is nu gewijd aan jou en de kinderen. Ik heb altijd gedroomd van een prachtig gezin.$l#$e#Ik had nachtmerries dat ik voor altijd alleen zou blijven. Ik hou zo veel van je.$l",
  "Good_0": "@... Ik kan nog steeds niet geloven dat we getrouwd zijn...$l",
  "Good_1": "Je hebt me gered van een eenzaam leven en de leegte in mijn hart opgevuld. Dank je.$l",
  "Good_2": "Ik wist dat je de ware was vanaf het moment dat je hierheen verhuisde...$l^Ik wist dat je de ware was vanaf het moment dat je hierheen verhuisde...$l",
  "Good_3": "Wauw, je ziet er knap uit vandaag. Heb je je geschoren?$l^Wauw, je ziet er vandaag prachtig uit.$l",
  "Good_6": "Wees voorzichtig daarbuiten! Soms heb ik nachtmerries dat je levenloos de operatiekamer wordt binnengebracht.$7",
  "funLeave_Harvey": "Ik denk dat ik vandaag een stukje ga wandelen. Ik moet even ontspannen.",
  "funReturn_Harvey": "Ik heb een leuke dag gehad. Het is rustgevend om soms wat tijd alleen door te brengen. Heb jij een fijne dag gehad, schat?",
  "spring_1": "Het is mooi om de planten weer tot leven te zien komen. Het groen is verfrissend na de grauwe winter.",
  "spring_12": "Oh, morgen is er een festival, toch? Mensenmassa's, bezigheden... *slik*$s",
  "spring_23": "W-wil je morgen met me dansen tijdens het festival?$7#$e#Het is altijd een beetje ongemakkelijk om te vragen.$7",
  "summer_1": "Pas op dat je niet verbrandt, schat! Het is erg slecht voor je huid.$8#$e#Als je man en dokter is jouw gezondheid mijn eerste prioriteit!",
  "summer_10": "Heb je al nagedacht over wat je in de luau-soep gaat doen?#$e#Ik zou er iets waardevols van de hoogste kwaliteit ingooien. We willen allemaal een goede indruk achterlaten bij de gouverneur!",
  "summer_27": "Mijn werkdruk neemt meestal toe wanneer de zomer ten einde loopt en de koudere seizoenen beginnen. Alvast sorry als ik dan wat humeurig ben...",
  "fall_1": "Zorg dat je verschillende dingen verbouwt deze herfst, lieverd.#$e#Of alleen cranberry's. Jij weet er meer van dan ik.",
  "fall_15": "Morgen is de jaarmarkt. Het eten is er erg machtig en zout, maar een keer uit de band springen is niet zo erg.$h",
  "fall_26": "De geestenavond bezorgt me meestal buikpijn... maar ik zal mijn best doen om dapper te zijn.",
  "winter_1": "De lucht is erg droog in de winter. Daarom raakt onze huid vaak geïrriteerd.#$e#Geen zorgen, ik smeer je rug elke avond in met wat truffelolie.$l",
  "winter_7": "Gaan we morgen naar het ijsfestival? Ik vind de iglo's wel leuk...",
  "winter_28": "Op een fantastisch jaar. Ik weet zeker dat het volgende nog beter zal zijn!$h"
}