{
  "Rainy_Day_0": "Ik vraag me af waar de vliegende insecten blijven als het regent. Krijgen ze geen regendruppels op zich?",
  "Rainy_Day_1": "Dit soort dagen zijn een zegening van moeder natuur.",
  "Rainy_Day_2": "Goedemorgen... ik heb een cadeautje voor je. Geen zorgen, ik heb het al gezuiverd met salie-wierook.[428 440 444 338 207]",
  "Rainy_Day_3": "Ik wilde de papegaai weer vrijlaten, maar zijn vleugel is nooit helemaal genezen. Hij lijkt echter tevreden. Ik geef hem veel aandacht.#$e#Hij heeft me gezegd dat hij hier gelukkig is.",
  "Rainy_Day_4": "Ik heb het je nooit verteld... maar ik heb over je gedroomd toen je hier kwam wonen. Vanaf dat moment wist ik dat we met elkaar verbonden waren.$4",
  "Rainy_Night_0": "Elk moment heeft zijn eigen unieke schoonheid. Merk je het? Het is makkelijk om dat soms te vergeten.",
  "patio_Emily": "Dit is mijn favoriete plek om 's ochtends te mediteren.#$e#Ik visualiseer hoe de energie van dit kristal door mijn lichaam stroomt.",
  "Rainy_Night_1": "Ik hoor de planten 's nachts met elkaar praten... ze zijn blij dat het vandaag heeft geregend!",
  "Rainy_Night_2": "Hoe was je dag, @? Je ziet er doorweekt uit.",
  "Rainy_Night_3": "Ik heb een rustige dag gehad. Hoe was de jouwe?",
  "Rainy_Night_4": "Wil je een toetje? Dit is mijn speciale glutenvrije versie die alleen gezoet is met cactussiroop.[232 234 223 220]$h",
  "Rainy_Night_5": "Brengt het geluid van de regen je nooit in een trance?",
  "Indoor_Day_0": "Weer een prachtige dag op %farm Boerderij. Ik voel dat er vandaag iets moois staat te gebeuren!$h",
  "Indoor_Day_1": "Hier, voor jou.[428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Hé, zo te zien heb je goed geslapen. Je ziet er fit uit.$h",
  "Indoor_Day_3": "Mijn horoscoop voor vandaag ziet er niet goed uit... maar ik maak er altijd het beste van. Laten we aan het werk gaan!",
  "Indoor_Day_4": "Oef... Ik heb te veel zemelmuffins gegeten... mijn maag is van streek.$s",
  "Indoor_Night_0": "Zie ik daar een gat in je hemd? Dat heb ik zo voor je opgelapt.",
  "Indoor_Night_1": "Welkom thuis, @. Ik hoop dat je een mooie dag hebt gehad.",
  "Indoor_Night_2": "Is het al bedtijd? Mijn hemel, de dag is alweer aan me voorbij gegaan.$u",
  "Indoor_Night_3": "Ah, die geur! Dat kan alleen jij zijn.$h#$e#Het is een lekkere geur.",
  "Indoor_Night_4": "Ik heb gestoft, het hele huis geveegd, de ruiten gewassen en de koelkast schoongemaakt. Het was een productieve dag!",
  "Outdoor_0": "Ik sta graag vroeg op. De lucht is 's ochtends frisser en de wilde dieren actiever.",
  "Outdoor_1": "Wat staat er vandaag op de agenda, schat?",
  "Outdoor_2": "Oeh! Oeh! Ik heb er weer eentje gezien!$h#$e#Ik ben eekhoorns aan het tellen.",
  "Outdoor_3": "Een beetje zonlicht is goed voor je. Zorg alleen dat je niet verbrand, goed?",
  "Outdoor_4": "Goedemorgen! Ik vroeg me al af wanneer je uit bed zou rollen!$h#$e#Geen zorgen... je verdient een goede nachtrust.",
  "OneKid_0": "Ik hoop dat we %kid1 kunnen opvoeden om aardig en respectvol te zijn. Dat is belangrijker dan alleen maar tienen halen op school.",
  "OneKid_1": "Is één kind genoeg, of zullen we er nog een nemen?#$e#We zullen wel zien wat het lot ons brengt.",
  "OneKid_3": "Ik heb een kaarsje gebrand en een takje munt over %kid1 gezwaaid. Dat zou de gevaarlijke geesten weg moeten houden.",
  "TwoKids_1": "Een groot huis, twee kinderen en een papegaai... ik heb er mijn handen vol aan!",
  "TwoKids_2": "Nou, %kid2 heeft beslist jouw haar...$u",
  "TwoKids_3": "Oh, ik heb de kinderen hun gepofte quinoa met geitenmelk al gegeven. Concentreer jij je maar op de boerderij!",
  "Good_1": "Het is zo leuk om samen te wonen! Ik dacht altijd dat ik mijn hele leven alleen zou blijven.",
  "Good_2": "Het was ons lot om samen te zijn... dat geloof ik met heel mijn hart!",
  "Good_3": "Bedankt dat ik bij je mocht komen wonen. Ik ben dol op mijn nieuwe leven.$4",
  "Good_4": "Onze trillingsenergieën zijn perfect op elkaar afgestemd. Voel je het?",
  "Good_5": "Ik was net mijn trouwamulet aan het bewonderen... het is prachtig! Ik voel de pure, blauwe energie die het uitstraalt.$l",
  "Good_6": "Afgelopen nacht heb ik weer over ons gedroomd. We klommen samen in een kristallen boom en keken neer op een prachtig veld. Die droom komt steeds weer terug.#$e#Ik weet niet wat het betekent, maar ik weet zeker dat het een goed voorteken is.",
  "Neutral_0": "Ik hoop dat je nog steeds van me houdt als ik oud en grijs ben.",
  "Neutral_8": "Ik heb vandaag nergens zin in.$s",
  "funLeave_Emily": "Ik ga vandaag even het dorp in en daarna in de saloon helpen. Tot straks!",
  "funReturn_Emily": "Ik heb een leuke dag gehad. Het is fijn om soms buiten de deur te komen.",
  "spring_2": "Mijn vrienden, de planten, komen weer tot leven. Daar ben ik blij om.",
  "spring_1": "Gelukkig nieuwjaar, schat. Laten we er iets bijzonders van maken.$4",
  "spring_22": "Hmm... ik zat te denken aan een salade van verse wilde groente vanavond.",
  "summer_20": "De energie in ons lichaam verandert net zoals de seizoenen dat doen. Inzicht in ons eigen unieke ritme is de eerste stap naar innerlijke vrede.",
  "summer_2": "Moge Yoba je zegenen op deze prachtige dag.$7",
  "fall_1": "Het jaar is alwaar half voorbij. Kun je dat geloven?",
  "fall_25": "Ons lichaam is van nature afgestemd op de seizoenen. Het licht en de kleur van de herfst sporen ons aan ons voor te bereiden op de barre winter.#$e#Voor onze verre voorouders was dit gevoel van groot belang. Voor ons komt het nauwelijks boven het lawaai van het moderne leven uit.",
  "winter_15": "Op dit soort dagen heb ik zin in kaneel, nootmuskaat, kruidnagel en kardemom.",
  "winter_5": "*zucht*... Waarom moet er oorlog en haat in de wereld zijn?$s",
  "winter_2": "Ik moet steeds denken aan al die arme eekhoorntjes die het nu koud hebben...$s",
  "spring_Maru": "Ik kijk uit naar een nieuw jaar op de boerderij, @!$h",
  "fall_Emily": "Ik heb vanochtend een superfood-smoothie gehad en ik voel me ge-weeeeldig!$h",
  "summer_Emily": "Pfoe! Het is lekker warm vandaag, of niet?#$e#Misschien zien we vandaag wel een paar wilde papegaaien.",
  "winter_Emily": "Oeps, mijn haar is weer bevroren.$s",
  "spouseRoom_Emily": "Ik ga vandaag wat tijd met de papegaai doorbrengen. Het breekt mijn hart dat hij nooit meer zal kunnen vliegen.$u"
}