{
  "Introduction": "Oh! Ben jij niet net hierheen verhuisd?#$b#Ik ben Maru. Ik keek ernaar uit om je te ontmoeten!$h#$e#In een klein dorp als dit kan een nieuw gezicht de dynamiek nogal veranderen. Dat is spannend!",
  "Resort_Entering": "Willy zei dat je hem hebt geholpen de boot te repareren. Bedankt!",
  "Resort_Leaving": "Dat was leuk!",
  "Resort": "Ik heb al een paar soorten zeesterren gezien. Mijn favoriete zijn de grote paarse, maar ze zijn allemaal interessant!",
  "Resort_Towel": "Wauw, een zonsverduistering! $3#$b#Oh... toch niet. Je staat gewoon voor de zon.",
  "Resort_Towel_2": "We zitten hier zo ver van de bewoonde wereld.#$b#Denk je eens in hoeveel sterren je hier 's nachts kunt zien.#$e#Wie weet, misschien zien we wel een vliegende schotel of twee!$h",
  "Resort_Bar": "Mmmm... Waarom is tropisch fruit zo lekker?",
  "Resort_Shore": "Ik vraag me af of ik van Willy een keer mijn telescoop mag meenemen... #De hemel is hier zo helder dat ik Stardew Valley misschien wel aan de horizon kan zien.#Misschien zie ik jou wel rondlopen op %farm Boerderij!",
  "danceRejection": "Ik voel me gevleid! Maar... nee.",
  "divorced": "We hebben elkaar niets te zeggen.$a",
  "breakUp": "Oh, ben ik niet goed genoeg voor je?$a#$b#Goed dan...$s",
  "dumped_Girls": "Je hebt wel lef dat je nog tegen me spreekt!$a",
  "secondChance_Girls": "Je bent wat van mijn respect kwijt, @ ...maar ik ben bereid je te vergeven.$s",
  "Mon": "Als ik met een technisch probleem zit, ga ik altijd even wandelen.#$e#Verandering van omgeving kan verrassend effectief zijn.",
  "Tue": "Heb je mijn moeder al ontmoet? Ze is de timmervrouw van dit dorp.",
  "Wed": "Op dinsdag en donderdag werk ik in Harveys kliniek.#$b#Hij zegt dat hij me graag in de buurt heeft voor het geval zijn medische apparatuur op hol slaat!$h#$e#Het is vast makkelijk om boer te zijn, of niet?",
  "Thu": "Ik ben van plan om deze zomer veel tijd met mijn telescoop door te brengen.",
  "Sat": "Ken je mijn vader, Demetrius? Hij is een wetenschapper. Ik help hem graag in zijn lab.",
  "Fri": "Hé, sorry als ik een beetje sikkeneurig ben... ik heb nog spierpijn van het werk gisteren.#$c .5#Ik moest tien dozen met medische dossiers naar de zolder slepen!#$e#Ik heb vier uur lang patiëntendossiers gesorteerd! ",
  "Sun": "Hoi!#$q 3/4 Sun_01_old#Is het leuk om op de boerderij te werken?#$r 3 0 Sun_01_01#Ja.#$r 4 0 Sun_01_02#Nee.",
  "Sun_01_old": "$p 3#Hé, je bent weer een weekje verder op de boerderij! Zo te zien gaat het je goed af.$h|Weer een vermoeiende week op de boerderij, hè? Het moet wel een boel werk zijn...$s",
  "Sun_01_01": "Gelukkig!$h",
  "Sun_01_02": "Oh! Dat spijt me. Heb je er al eens over nagedacht om iets anders te doen...?$s",
  "Tue2": "Kom bij ons huis langs als je een gebouw wil uitbreiden.#$e#Het is altijd leuk om bezoek te krijgen.",
  "Fri4": "Mijn moeder is een timmervrouw en mijn vader een wetenschapper. Geen wonder dat ik graag aan apparaten knutsel.",
  "Mon6": "Soms zit mijn hoofd zo vol met onzin dat ik nauwelijks kan nadenken. Heb jij dat ook wel eens?#$e#Een beetje frisse lucht doet meestal wonderen.",
  "Wed8": "Ik werk op dinsdag en donderdag bij Harvey in de kliniek.#$e#Hij is aardig, maar niet echt mijn type...",
  "Thu10": "Oh, @! Wil je het ergens met me over hebben?$l",
  "Event_Hospital_1": "Natuurlijk merkt hij het! Dit monster is compleet verpest!%fork$s",
  "Event_Hospital_2": "Oké. Dan geef ik jou de schuld.$u",
  "Event_Hospital_3": "Je hebt gelijk. Ik moet hem de waarheid vertellen.%fork$u",
  "Event_Space1": "Verbazingwekkend, toch?",
  "Event_Space2": "Zo kun je het ook bekijken...$s#$b#Maar het blijft ongelooflijk, of niet?",
  "Event_Cut1": "Echt?$8#$b#Dan voel ik me al wat beter. Dank je.",
  "Event_Cut2": "Oh nee! Het spijt me enorm!$s",
  "event_robot1": "Dank je. Dat betekent veel voor me, @.#$b#Ik weet dat dit niet echt je hobby is... maar bedankt dat je interesse toont in mijn werk.#$b#Ik wou dat ik iets voor je terug kon doen.$l",
  "event_robot2": "Wat? Ook al heeft ze net gezegd dat ze dat niet wilde? Wat harteloos van je...%fork$a",
  "event_robot3": "Hehe...$8#$b#Ja, daar kwam het eigenlijk wel op neer, hè?$l#$b#Uh...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Het klopt dat ik haar menselijk gedrag heb gegeven... maar haar neurale netwerk is zo complex dat ik niet weet of het bewustzijn vanzelf is ontstaan.$8#$b#En zou het niet arrogant zijn om te denken dat alleen menselijk bewustzijn van belang is? Computerhersenen zijn anders dan de onze, maar dat betekent niet dat ze er niet toe doen.$8",
  "event_robot_explain2": "Aha. Dat was geen leuke grap.$a",
  "event_robot_explain3": "Wat vreselijk! Wat is er met jou, @?$a#$b#Ik zal dit gesprek vergeten... je bent vandaag jezelf niet.$a",
  "summer_1": "Dit wordt een geweldige tijd van het jaar om naar de sterren te kijken.",
  "summer_Mon": "Hmm... wat voor apparaat zal ik deze zomer in elkaar knutselen?",
  "summer_Mon6": "Kom maar naar mijn kamer als je ooit met mijn gereedschap wil spelen.",
  "summer_Tue": "Sebastian is mijn halfbroer, voor het geval je het nog niet wist.#$e#We lijken totaal niet op elkaar.",
  "summer_Tue4": "Sebastian praat bijna nooit tegen me. Ik vraag me af of hij me wel mag.#$e#Het is jammer. Ik wil graag een broer hebben, maar hij gedraagt zich niet als broer.",
  "summer_Wed": "Geniet je van de zomer?#$e#Dit jaar is het zo warm.$h",
  "summer_Thu": "Sorry, ik zat met mijn hoofd bij wat apparaten waar ik aan werk.#$q 35/36 Thu_01_old#Ik heb me voorgenomen ooit een robot te bouwen.#$r 35 30 Thu_0#Dat zou voor jou niet moeilijk moeten zijn.#$r 36 -50 Thu_01_01#Je zou wat realistischer kunnen zijn.#$r 35 40 Thu_01_02#Dat klinkt als een uitdaging.",
  "Thu_01_old": "Tot ziens.",
  "Thu_0": "Echt? Weet je zeker dat je me niet gewoon probeert te vleien?",
  "Thu_01_01": "Denk je dat het me niet zou lukken?$s",
  "Thu_01_02": "Klopt. Maar ik hou van uitdagingen!$h",
  "summer_Sat": "Hé, heb je nog interessante boerderijverhalen voor me?#$e#Blijkbaar niet.",
  "summer_Fri": "Ik heb gisteren in de kliniek gewerkt. Er was geen enkele patiënt.#$e#Mensen worden blijkbaar minder ziek in de zomer.",
  "summer_Sun": "Je hebt nu vast interessante gewassen op je boerderij.#$b#Volgens pap groeien er in deze tijd van het jaar veel exotische planten in de vallei.",
  "summer_Fri2": "Hé, heb je nog boerderijverhalen voor me?#$e#Dat is interessant!",
  "summer_Wed4": "Ligt het aan mij of wordt het plotseling warm?#$e#Het zal wel aan mij liggen.",
  "summer_Sun6": "Ooit word ik een wereldberoemde uitvinder.$u#$e#Je hebt geluk dat we vrienden zijn!#$b#...Dat was maar een grapje.",
  "summer_Tue8": "Je ziet er fit uit vandaag, @.$h",
  "summer_Thu10": "Hoe blijven je handen zo zacht na al dat boerderijwerk?",
  "fall_Mon": "Heb je de mijnen al verkend? Ik heb gehoord dat er daar veel nuttig materiaal te vinden is.",
  "fall_Tue": "De bomen zien er vandaag mooi uit!$h",
  "fall_Thu": "Op andere plekken in de wereld is het nu lente. Kun je je dat voorstellen?",
  "fall_Wed": "Bah... ik heb geen zin om morgen te moeten werken",
  "fall_Fri": "Dit seizoen zullen er wel meer mensen naar de kliniek komen.$s#$e#Ik hoop dat iedereen gezond blijft.",
  "fall_Sat": "Al die vallende blaadjes zijn voedsel voor paddenstoelen en andere kleine organismen.$u#$e#Interessant, nietwaar?",
  "fall_Sun": "Hé! Op weer een geslaagde week! *proost*",
  "fall_Tue2": "Hoi, @. De bomen zien er nu prachtig uit!#$e#Ik weet zeker dat jij ze ook mooi vindt.",
  "fall_Wed4": "Mocht je nog wat extra metaal hebben liggen, ik kan het altijd gebruiken voor een van mijn projecten.#$e#Maar alleen als je het zelf niet nodig hebt.",
  "fall_Fri6": "Ik voel me buitengewoon optimistisch de laatste tijd...$h",
  "fall_Mon8": "Kom me morgen eens bezoeken in de kliniek. Ik werk van tien tot vier.$h",
  "fall_Thu10": "Je hebt een blad in je haar. Hier, ik pak het wel voor je.#$e#...$h",
  "winter_1": "Oh man, het is zo koud...$s",
  "winter_Mon": "Heb je de sneeuwman gezien die ik heb gemaakt?$h",
  "winter_Tue": "Mijn haar wordt zo kroezig met dit droge weer. *zucht*",
  "winter_Wed": "De winter is een goede tijd om aan mijn apparaten te werken.#$e#Ik vraag me af of ik iets nuttigs voor boeren kan maken.",
  "winter_Thu": "Hé! Hoe gaat het?#$e#Het is een goede tijd om de grotten te verkennen.#$e#Ik zou het best doen, maar mijn vader zou gek worden.",
  "winter_Fri": "Ik hoop dat ik dit jaar geen griep krijg.",
  "winter_Sat": "Heb je al een smeltoven gebouwd?#$e#Je kunt hem gebruiken om grondstoffen zoals erts om te smelten in iets bruikbaars.$u",
  "winter_Sun": "Ik word zo moe als het koud is...",
  "winter_Sat2": "Laat het me maar weten als een van je landbouwmachines gerepareerd moet worden.$h",
  "winter_Tue4": "Hé, heb je nog ideeën voor nieuwe apparaten die ik kan bouwen?#$e#Mhmm. Ik vertrouw op je mening.",
  "winter_Fri6": "Je ziet er fit uit vandaag. Dat komt vast door de frisse winterlucht.",
  "winter_Mon8": "Hoi, @!$h#$e#Vind je niet dat mijn sneeuwman een beetje op jou lijkt?",
  "winter_Thu10": "@, kom dichterbij. Ik heb het koud.$l#$e#Mijn handen zijn zo droog door de winterlucht. Sorry!$l"
}