{
  "Mon": "Ga zo door, partner. Je wordt nog eens een ster.#$e#Vraag het me maar als je iets nodig hebt.",
  "Tue": "Ik wist dat je hier ooit terecht zou komen. Natuurlijk moest ik het wat moeilijker maken om je aan te sporen naar uitmuntendheid te streven.",
  "Wed": "Ik ben geboren als een gewone jongen, maar ik heb al vroeg in mijn leven besloten dat ik buitengewoon zou worden.",
  "Thu": "Hé. Vertel niemand over deze plek, oké? Ik wil hem exclusief houden.#$e#Je wil wel een geheim voor je goede vriend Mr. Qi bewaren, toch?",
  "Fri": "Stop nooit met streven naar perfectie.#$e#Neem geen genoegen met minder dan uitmuntendheid, wat je ook doet.",
  "Sat": "Kom langs als je even wil ontspannen.",
  "Sun": "Werk hard, dan word je op een dag misschien zoals ik.",
  "married": "*zucht*... Ik hoop dat ik ooit kan trouwen. Dat was een veelbelovende huwelijksceremonie, @.#$b#... Wat? Zag je me daar niet? #Hahaha... Je kunt geen geheim bewaren voor Mr Qi.",
  "QiNutRoom_Mon": "Er is meer in deze wereld dan je op het eerste gezicht zou zeggen. Op een dag begrijp je dat misschien.#$b#Blijf in de tussentijd streven naar uitmuntendheid in alles wat je doet.",
  "QiNutRoom_Tue": "Ik ben op dit punt gekomen door pure wilskracht, partner.#$b#De geest is een zeer krachtig instrument.#$b#Sterker nog, het is het krachtigste instrument in onze hele realiteit... en daar voorbij.",
  "QiNutRoom_Wed": "Ik ben onder de indruk van je doorzettingsvermogen, partner... er waren veel walnoten nodig om zover te komen.",
  "QiNutRoom_Thu": "Waar je ook gaat... ik bevind me altijd achter het gordijn om ervoor te zorgen dat alles interessant blijft. Hahaha... #$b#Of toch niet?",
  "QiNutRoom_Fri": "Vestig je blik op de verste ster en laat dat je doel zijn.#$b#Het ligt altijd in je macht om een stap verder te gaan dan je aanvankelijk dacht.",
  "QiNutRoom_Sat": "Sommige dingen overstijgen tijd en ruimte. Het is een uniek gevoel in het hart... een fluistering van dingen voorbij de sluier.",
  "QiNutRoom_Sun": "Aan de linkerkant vind je een bord met mijn speciale uitdagingen, op maat gemaakt voor jou, partner.#$b#Aan de rechterkant een reeks fantastische prijzen voor degenen die mijn uitdaging voltooien...#$b#Veel succes."
}