{
  "Introduction": "Hé daar. Ik heet Pam.#$e#Als je je normaal gedraagt, zullen we goed met elkaar op kunnen schieten.",
  "Resort_Shore": "Zo te zien zwemmen hier unieke vissen rond. De volgende keer moet ik mijn hengel meenemen!",
  "Resort": "Hehe... Willy gaf iedereen een stuk van zijn gedroogde vis op de heenweg. Heerlijk!",
  "Resort_Chair": "Dit is nog eens comfortabel! Misschien doe ik zelfs mijn schoenen wel uit!$h#$e#Je kan maar beter niet naar mijn voeten kijken.",
  "Resort_Bar": "Het is een speciale gelegenheid... ik bestel iets unieks. Maak er maar een dubbele van!$h",
  "reject_867": "Wauw, kijk dat eens... het lijkt wel iets uit de toekomst. #$b#Hehe, sorry... ik kan er niks mee. Er zitten meer knoppen op dan ik hersencellen heb!$h",
  "pamHouseUpgrade": "Ik kan niet geloven dat je een huis voor me hebt gekocht! Zit er een addertje onder het gras?#$e#Sorry, ik het ben niet gewend dat mensen zo aardig zijn...$s",
  "pamHouseUpgradeAnonymous": "Ik kan niet geloven dat iemand een huis voor me heeft gekocht! Ik vraag me af of er een addertje onder het gras zit.#$e#Sorry, ik het ben niet gewend dat mensen zo aardig zijn...$s",
  "MovieInvitation": "Een date met oude Pam, hè? Haha!$h^Een vrouwenavondje met oude Pam, hè? Haha!$h#$b#Ja hoor... ik zie je daar wel.",
  "cc_Bus": "Hé, heb je het gehoord van de oude bus?#$b#Precies... ik ben weer aan het werk! Hehe. Dit is fijn.$h",
  "Mon": "#$1 PamDrank#Urghh... mijn hoofd...$k#$e#Ik zou gezonder eten als ik het kon betalen.#$e#Hé, jij verbouwt vast veel lekker spul op je boerderij, of niet?",
  "Saloon": "Er gaat niets boven een slokje gerstenat om mijn oude botten op te warmen...$h",
  "Saloon_Entry": "Ah... eindelijk./Ik heb wat te drinken nodig./Gus! Het gewoonlijke./Hé, ik ben er weer!/Wat heb ik een dorst!/Ik ben uitgedroogd!",
  "Trailer_Entry": "Penny! Heb je avondeten gemaakt?/Penny! Klaar met de klusjes?/Penny! Ben je thuis?/Hé! ik ben thuis!",
  "Saloon6": "Hé daar. Ik zou je een drankje aanbieden als ik het kon betalen!",
  "Saloon_Tue": "Hé, Gus! Nog 'n rondje! *hik*$h",
  "Saloon_Wed": "*Zucht*... Hé daar. Je bent te jong om hier te zitten treuren.",
  "Saloon_Thu": "Ahh... ik verheug me al de hele middag op dit drankje. Hehe.",
  "Saloon_Fri": "Hé, Gus! Geef me nog een glas van je sterkste spul!",
  "Saloon_Sat": "%Pam reageert niet.",
  "Saloon_Sun": "%Pam lijkt van de wereld. Laat haar maar met rust.",
  "Tue": "Hé, jij! Niet rondneuzen in mijn woonwagen als ik weg ben. Begrepen?$u#$e#Sorry, maar ik moet voorzichtig zijn met vreemden.",
  "Tue2": "Ik was vanmorgen de krant aan het lezen, maar ik werd er depressief van. Het is een en al rottigheid.#$e#Als je je verstand gebruikt, overleef je het wel...#$b#Dat zei mijn pa altijd. Hehehe.$h",
  "Wed": "$d bus#Je weet niet hoe blij ik ben dat de bus het weer doet. Ik leef weer!|Het is de laatste tijd moeilijk. Ik ben ontslagen als buschauffeur. Als ik mijn baan terughad, zou ik je naar de Calico-woestijn kunnen brengen.",
  "Thu": "#$1 PamDrunk#Ughh... ik heb gisteravond in de saloon een karamelbiertje te veel gehad... Ga weg.$k#$e#Mijn huis is niet het mooiste, maar het ligt wel vlak bij de rivier.#$e#Hé. Penny is mijn kleine meid. Wees aardig tegen haar of laat haar met rust. Goed?",
  "Thu4": "Penny zegt dat ik te vaak in de saloon zit...$s",
  "Thu4_inlaw_Penny": "Het is eenzaam nu ik alleen thuis ben...",
  "Fri2": "Ik zat te denken... ik wou dat ik een hobby had. Iets anders dan elke avond in de saloon zitten.#$e#Heb je suggesties?#$e#Misschien ga ik wel tegen mezelf dammen.",
  "Fri": "Elke dag is hetzelfde...$s#$b#Was ik maar rijk geboren...$s",
  "Sat": "Veeg eerst je laarzen af voordat je bij me thuis rond gaat stampen.$u#$e#Schoonmaken is vervelend. Dat zul jij inmiddels wel weten.",
  "Sat4": "Ik wou dat de elfjes 's nachts mijn huis kwamen schoonmaken. Hahaha.$h#$e#Ik zou wel wat pastinaak lusten.#$e#Als mijn benen niet zo stijf waren, zou ik af en toe naar de bergen wandelen.",
  "Sun": "Ben je bevriend met Gus? Hij is een aardige kerel.#$e#Hij geeft me zelfs gratis bier op mijn verjaardag.",
  "event_credit1": "Hé, let op je woorden! Niemand schrijft me de wet voor!$u",
  "event_credit2": "Is dat zo? Dat is vreselijk!$s#$b#...Oh.$s",
  "summer_Tue": "Hoi, nieuwkomer.",
  "summer_Tue2": "Oh, het is meneer @.^Oh, het is mevrouw @.#$e#Heb je me ergens voor nodig of zo?",
  "summer_Tue6": "Vroeger had ik hoop en dromen, net als jij... maar kijk me nu eens.$s#$e#Het leven loopt niet altijd zoals je verwacht.#$e#Tja... het heeft geen zin om stil te blijven staan bij wat je niet hebt.",
  "summer_Wed": "Een boerderij in de buurt is goed voor het dorp.",
  "summer_Wed4": "Als je het goed doet op je boerderij, stimuleert het misschien wel de economie hier.#$e#Dan heeft iedereen werk en zijn we allemaal gelukkig, toch?",
  "summer_Thu": "Oh, hallo.#$e#Ik maak niet vaak praatjes met vreemden.",
  "summer_Thu4": "Ik kom altijd weer in de saloon terecht.#$e#Hij ligt te dicht bij mijn huis. Het is niet gezond.",
  "summer_Fri": "...Ja?#$e#Je ziet eruit als een nette jongeman. Waarom verspil je je tijd door met een oude vrouw als ik te praten?^Je bent een mooie jonge meid. Waarom verspil je je tijd door tegen iemand als ik te praten?",
  "summer_Sat2": "Let maar niet op die oude hond naast het huis.#$b#Hij kijkt je misschien boos aan, maar hij komt in geen honderd jaar uit dat hok.#$b#Hoe die oude jongen heet? Dusty.",
  "summer_Sat": "Iemand heeft geklaagd over mijn tuin... ze zeiden dat het een puinhoop was. Was jij het?$u#$e#Hmmm...",
  "fall_Tue": "Als ik je beter kende, zou ik eerder geneigd zijn een praatje te maken.",
  "fall_Tue4": "Ik ben ook ooit jong geweest. Ongelooflijk, nietwaar?#$e#De tijd gaat snel als je ouder wordt.$s",
  "fall_Wed": "*Zucht*... dat wordt vanavond weer een diepvriesmaaltijd uit de magnetron.$s",
  "fall_Thu": "Penny is alles wat ik heb, dus behandel haar goed.",
  "fall_Fri": "Elke dag dezelfde sleur...$s#$e#Heb jij dat probleem nooit?",
  "fall_Sat": "Zou je me een plezier willen doen en mijn huis willen opruimen?#$e#Ik maak maar een grapje.$h",
  "fall_Sun": "Heb je geen werk?#$e#Wees maar blij dat je werk hebt en niet de hele dag hoeft te zitten kniezen.",
  "fall_Sun4": "Ik mis mijn oude baan als vrachtwagenchauffeur. Ik reed door de hele vallei, ontmoette mensen, luisterde naar de radio...#$e#De tijden zijn echt veranderd.",
  "winter_Mon": "Heb je ook varkens op je boerderij?",
  "winter_Tue": "Wil je iets van me? Dan kun je maar beter naar iemand anders gaan.",
  "winter_Tue4": "Ik hoop dat Penny een goed leven krijgt. Als je ooit kinderen krijgt, zul je begrijpen hoe ik me voel.#$e#...Het is zo droog in de winter. Mijn huid voelt aan als perkament.",
  "winter_Tue4_inlaw_Penny": "Hé. Ik hoop dat je Penny goed behandelt op die boerderij. Ze is alles wat ik heb!",
  "winter_Wed": "Hé. Wat doe jij vandaag?#$e#Ik ben gewoon de tijd aan het doden, zoals altijd.",
  "winter_Thu": "Het is steenkoud. Een bezoekje aan de saloon zal me wel opwarmen, denk je niet? Hehe.#$e#Waarom ga je niet ook bij de saloon langs voor een opkikkertje?",
  "winter_Fri": "Penny houdt van oude boeken. Volgens mij is ze een stuk slimmer dan ik ooit was.#$e#Daar ben ik blij om.",
  "winter_Sat": "Ik moet eens leren vissen. Ik woon vlak bij de rivier.",
  "winter_Sun": "Bah... mijn tuin is een puinhoop.$s"
}