{
  "Introduction": "Oh... Hallo! Ik ben Penny...",
  "AcceptBirthdayGift_Loved": "Ik hou van het nieuwe huis. Nogmaals bedankt!",
  "AcceptBirthdayGift_Positive": "Is dit voor mij? Voor... voor mijn verjaardag? $3#$b#*sniff*... Het spijt me. $s#$b#$s#$b#Ik ben... Ik ben gewoon niet gewend aan zulke vriendelijkheid...#$b#... Ik vind het wel leuk. Het is perfect. Heel erg bedankt.",
  "AcceptBirthdayGift_Negative": "Voor mijn verjaardag? Dat is zo aardig van je! Het is een geweldig cadeau.",
  "FlowerDance_Accept": "Voor mijn verjaardag? Dat is zo aardig van je! Laat me het uitpakken... $h#$b#... Wat!? $12#$b# ... Oh, ik snap het. Dit is een slechte grap. Wat stom van me, ik had beter moeten weten...$s",
  "eventSeen_35_memory_oneweek": "Oh... met mij? Ja, natuurlijk! $h#$b#... wil jij alsjeblieft de leiding nemen? Ik ben nerveus...$12",
  "AcceptGift_(O)StardropTea": "$y '@, wat denk je ... moet je iemand beoordelen op zijn daden of op zijn bedoelingen? _daden_Hmm... maar maken we niet allemaal wel eens fouten? $s_intenties_Mmhmm ... Maar wat als je de intentie hebt om goed te doen en toch schade veroorzaakt? $s_Beiden_Dit is waar... ik denk niet dat het het één of het ander hoeft te zijn. Het kan ook van de situatie afhangen.'#$b#Ik vroeg me gewoon af wat jij denkt....",
  "AcceptGift_ancient_item": "Mmm... het is zo geurig. Ik ga er van houden.",
  "AcceptGift_book_item": "Wow... dat ziet er echt oud uit. Ik moet Gunther er eens naar vragen. Dank je wel!",
  "eventSeen_34_memory_oneweek": "Heel erg bedankt! Ik ben nu bijna klaar met een boek, maar deze lees ik als volgende!",
  "eventSeen_34_memory_twoweeks": "Ik heb Jas en Vincent lesgegeven over dwergenarcheologie...#$b#Jas is nieuwsgierig naar de oorsprong van de dwergen.... maar Vincent is vooral geïnteresseerd in dwergenwapens!$h",
  "eventSeen_34_memory_fourweeks": "Vincent vraagt me al weken over slakken... dus heb ik er een hele les over voorbereid. Ze zijn eigenlijk heel interessant! #$e#Als ik een bananenslak zie, is dat voor mij een teken van geluk.",
  "eventSeen_36_memory_oneweek": "Ik geef de kinderen deze week les over kunstgeschiedenis#$b#Dat is een beetje droog voor kinderen, dus ik laat ze leren door een schilderij te maken in de overheersende stijl van die eeuw.#$b#Dat was echt een giller! $h",
  "eventSeen_35_memory_twoweeks": "Oh, sorry voor het verband op mijn hand...$s#$b#Ik was laatst bij Maru en ze liet me een nieuw gadget van haar zien. Dat verdomde ding heeft mijn handpalm verkoold!",
  "dating_Penny": "Ik heb een boek gelezen over de oceaan. Het beslaat het grootste deel van het wereldoppervlak en toch weten we er bijna niets van!",
  "dating_Penny_memory_oneday": "I... Ik weet niet wat ik moet zeggen. Ik ben zo blij...$l",
  "dating_Penny_memory_oneweek": "Opeens ziet de wereld er een stuk mooier uit, vind je niet?",
  "dating_Penny_memory_twoweeks": "Ik probeer dit boek uit te lezen, maar ik word steeds afgeleid als ik aan jou denk.$l",
  "married_Maru": "Ik had nooit gedacht dat mijn leven spannender zou zijn dan een roman, maar op dit moment voelt het zo! $h",
  "dating_Maru_memory_oneday": "Dat was een prachtige bruiloft. Ik weet dat Maru je heel gelukkig zal maken, ze is een geweldig persoon.",
  "Resort_Entering": "Dit eiland is zo mooi!",
  "Resort_Leaving": "Ik heb het enorm naar mijn zin gehad.$h",
  "married_Sam": "Hoi, @. Maru vertelde me het nieuws... Ik ben blij voor jullie allebei!",
  "Resort_Shore": "Ik schaam me een beetje om mijn badpak in het openbaar te dragen.$s#$b#Ik hoop dat niemand kijkt...$s",
  "Resort_Shore_2": "Het water ziet er hier op de een of andere manier anders uit... #$e#Ik kan bijna niet geloven dat dit dezelfde oceaan is die ik al mijn hele leven ken.",
  "Resort_Towel": "De wind blaast de hele tijd mijn bladzijden om, maar hij voelt wel lekker.$h",
  "Resort_Towel_2": "Ik lees een boek over een zeeman die aanspoelt op een onbewoond eiland.#$b#Ik vraag me af wat ik in dat soort situatie zou doen.",
  "Resort_Marriage_Towel_2": "Hé schat, zou je het erg vinden om wat naar links te schuiven?#$b#Dank je. Ik kon niet goed lezen door de zon!#$h",
  "Resort": "Dit zand is zo los en fijn. Het voelt heerlijk tegen mijn tenen!$h",
  "Mon": "Hoi...#$e#Oh, wilde je iets?",
  "FlowerDance_Accept_Spouse": "Gefeliciteerd, @. Sam is heel leuk, ik weet zeker dat je je nooit zult vervelen!",
  "FlowerDance_Decline": "Ik accepteer het! $h#$b#*whisper* Bedankt dat je doorgaat met de formaliteiten, schat.",
  "breakUp": "...$s#$b#I... ik begrijp het... *snik* ... W... we kunnen gewoon vrienden zijn.$s",
  "pamHouseUpgrade": "Je bent zo gul voor mijn familie geweest. Dank je wel!",
  "pamHouseUpgradeAnonymous": "Er zijn echt geweldige mensen op de wereld.",
  "dumped_Girls": "Ik kan het niet verdragen om je te zien...$s",
  "divorced": "...Laat me alsjeblieft met rust.$s",
  "secondChance_Girls": "Je hebt mijn hart blijvend verwond, @. Maar... ik ben bereid om weer met je te spreken.$s",
  "Mon4": "*zucht*... Mijn moeder gaat veel te vaak naar de saloon.$s#$q 7/8 Mon_old#Maar je moet niet stil blijven staan bij slechte dingen, toch?#$r 7 50 Mon_7#Precies. Je moet altijd positief blijven!#$r 8 10 Mon_8#Het is denk ik goed om realistisch te blijven.",
  "Mon_old": "#$p 7#Maar als ik het blijf proberen, kan ik haar misschien doen veranderen.|Misschien heb je gelijk. Ik kan er weinig aan veranderen.",
  "Mon_7": "Zo zie ik het ook. Ik zal me gewoon richten op het verbeteren van de toekomst.",
  "Mon_8": "Misschien heb je gelijk. Het is beter om de realiteit onder ogen te zien.$u",
  "Mon8": "Ik kan niet wachten om uit huis te gaan. Het is zo'n last om me de hele tijd zorgen te maken om mam.#$e#Ik wil dat ze gelukkig is, maar ik kan hier niet eeuwig blijven... snap je?$s",
  "Tue": "Ik geef vandaag bijles aan Vincent en Jas... Het is veel werk, maar het is fijn om een verschil te maken in iemands leven.",
  "Tue4": "$d bus#Nu mijn moeder haar baan als buschauffeur terug heeft, kan ik misschien gaan sparen. Dat zou fijn zijn.|Ik probeer het geld van mijn bijlessen opzij te leggen, maar dat is moeilijk nu mijn moeder geen werk meer heeft.",
  "Tue10": "Uh, @? Een boerderij is een goede plek voor kinderen, vind je niet?$l#$e#Gewoon iets waar ik aan zat te denken.$l",
  "Wed": "We hebben hier geen school, maar ik doe mijn best om Vincent en Jas een goede opleiding te geven.#$e#Elk kind verdient de kans om succesvol te zijn.#$e#Jas is erg goed in rekenen en lezen. Vincent is goed in... laten we zeggen dat hij een levendige verbeelding heeft!",
  "Wed2": "Weet je wat? Ik zou de kinderen eens mee moeten nemen op excursie. Misschien naar het bos.#$e#Een gastspreker zou leuk zijn... misschien iemand die bekend is met de natuur?#$e#Sorry, ik denk gewoon hardop.",
  "GreenRain": "Oh... Nee, dank je.",
  "GreenRain_2": "Is alles goed met je? We vragen ons allemaal af wat er aan de hand is...$3",
  "Wed4": "Ik woon al mijn hele leven in Pelican Town. Ongelooflijk, of niet?#$e#Er zal wel veel zijn dat ik nooit zal meemaken.",
  "Thu": "We hebben geluk dat we een bibliotheek hebben in zo'n klein dorp.#$e#Als je in een boek opgaat, vergeet je de werkelijkheid.$u#$e#...Misschien lees ik daarom zo graag.$s#$e#...Sorry, ik liet me meeslepen.",
  "Thu6": "Ik wou dat ik een tuintje had, maar het is een puinhoop bij ons.$u#$e#Misschien woon ik ooit wel op een plek met een tuintje.#$e#Misschien wel op een boerderij! *giechel*$h",
  "Fri": "Je kunt interessante dingen vinden als je een beetje rondgraaft.#$e#Ik heb eens een heel oud stuk aardewerk gevonden. Gunther zei dat het meer dan duizend jaar oud was.",
  "Fri8": "Dit rare weer is een geweldige kans om de kinderen enthousiast te maken over het buitenleven! $h",
  "Fri4": "Vaat, vaat, vaat. Bah... Als mijn moeder niet altijd hoofdpijn had van het doorzakken in de saloon, kon ze misschien een handje helpen in huis.$s",
  "Sat": "Dit is zo'n klein dorp dat je elkaar wel moet leren kennen.#$e#Ik vraag me af hoe het is om in de grote stad te wonen?",
  "Sat2": "$d Joja#Alles is erg veranderd na de komst van de JojaMarkt. Voor de winkel van Pierre was het een ramp. Voor mam was het een uitkomst. JojaMarkt is goedkoop, dus ze kan zich er veel meer veroorloven dan bij Pierre.|Mam is niet blij dat de JojaMarkt gesloten is. Ik denk dat het goed voor haar is. Misschien drinkt ze nu minder Joja cola.",
  "Sun": "Hallo. Uhhh...$u#$b#Interessant weer vandaag, of niet?#$e#Sorry...$u",
  "Sun4": "Ik probeer ons huis schoon te houden, maar het wordt altijd weer vies.$s#$e#Het is moeilijk om een huishouden in je eentje te runnen.$u",
  "event_speaker_kids1": "Nee?$l#$b#Nou ja, dat is misschien logisch... je hebt het vast druk met andere dingen.",
  "event_speaker_kids2": "...Ik ook. Ik ben blij dat je er ook zo over denkt.$7",
  "event_speaker_kids3": "Ja... de behoefte om voor iets onschuldigs en hulpeloos te zorgen. Het is logisch dat we zoiets voelen.",
  "event_speaker_kids4": "Oh, echt?$s#$b#Volgens mij zou je een goede ouder zijn.$7",
  "event_speaker_kids5": "Hmm...$s#$b#Als iedereen zo dacht, zou de mensheid uitsterven.$s",
  "event_speaker_kids6": "Oh...$s#$b#Dat is jammer... maar ik snap wat je bedoelt.$s",
  "event_speaker_yes": "Super!$h#$b#Ik zal de kinderen roepen.",
  "event_speaker_no": "Echt? Uh... goed. Dan zie ik je later misschien nog wel.%fork$s",
  "event_mail1": "Dank je...$l#$b#Ik wou alleen dat George niet zo boos was... ik wilde alleen maar helpen.$s",
  "event_mail2": "Oh... misschien heb je gelijk.$l#$b#Het spijt me, meneer Mullner. Dat was onbeleefd van me.$s",
  "event_mail3": "Ik begrijp het.",
  "event_old1": "Misschien heb je gelijk... waarom zou je je druk maken over iets wat je niet kan veranderen?$u",
  "event_old2": "Je hebt gelijk. We moeten de ouderdom onder ogen zien.$u#$b#Hoe eerder we onze sterfelijkheid aanvaarden, hoe meer tijd we in het hier en nu kunnen doorbrengen.$u",
  "event_old3": "Dat is aardig. Ik ben het helemaal met je eens.#$b#We moeten onze ouderen met hetzelfde respect behandelen dat we ooit zelf hopen te krijgen.",
  "event_old4": "Hoe kun je nu zoiets zeggen? Het leven is te kostbaar om te verspillen!$a",
  "event_cook1": "Meen je dat? Dank je! ...wat een opluchting.$h#$b#Ik heb zo hard aan dit recept gewerkt. Ik ben er echt trots op.",
  "event_cook2": "Oh... Ja, natuurlijk.$s",
  "event_cook3": "Oh... Het spijt me.$s",
  "event_pool1": "Dat klopt...$8",
  "event_pool2": "Echt? Ik dacht dat je het inmiddels wel door had...$8",
  "event_pool3": "Nee!$9",
  "event_pool4": "Oh, @... Dat dacht ik al, maar ik wist het niet zeker.$6#$b#...Ik zal me deze avond voor altijd herinneren.$6^Je ziet er zo mooi uit vanavond... ik... *slik*$6",
  "event_pool5": "N... niet?$8#$b#...!!!%fork$10",
  "event_family1": "Ik ook.$h",
  "event_family2": "...Sorry.$s",
  "event_family3": "Ik begrijp het.$s",
  "summer_Mon": "Hoi... Uh, mooi weer, of niet?",
  "summer_Mon4": "$d cc#Bedankt dat je het buurthuis hebt opgeknapt. Je bent zo'n beetje de held van het dorp.|Hallo, @. Fijn om te zien dat het goed met je gaat.",
  "summer_Fri": "$d bus#Ik heb gehoord dat de bus dankzij jou is gerepareerd. Dank je.|Mijn moeder reed vroeger op de bus naar de Calico-woestijn... maar de bus begaf het een paar jaar geleden. De burgemeester zegt dat er niet genoeg geld in de dorpskas zit om hem te repareren.$u",
  "summer_Sun": "Vind je het leuk om je huis in te richten?#$e#Het moet fijn zijn om een eigen plekje te hebben om in te richten.",
  "summer_Sat": "Hallo. Uhhh...$u#$b#De bergen zien er mooi uit vandaag, of niet?$u",
  "fall_Mon": "Hoi... Uh, hoe gaat het met je?$u",
  "fall_Mon4": "Het is een beetje gênant om het enige gezin in het dorp te zijn dat in een woonwagen woont.$u#$e#Ik wou dat ik ooit in een mooi huis kon wonen.$s",
  "fall_Tue4": "Je boerderij ziet er nu mooi uit.$h",
  "fall_Thu6": "Mam zorgt niet goed voor zichzelf...$u#$e#Ik maak me zorgen om haar.$u",
  "fall_Fri": "De herfst is een sombere tijd voor me...$s",
  "fall_Fri6": "Toen ik klein was, liet mijn vader ons in de steek omdat hij zich 'gevangen' voelde. We hebben hem nooit meer gezien.$s#$b#Sorry als dat ongemakkelijk was... deze tijd van het jaar doet me er gewoon aan denken.$u#$e#Maar goed... hoe gaat het met het boerenleven?",
  "fall_Sun10": "@! Ik was net over de toekomst aan het denken...#$e#Waar zie jij jezelf over tien jaar?$l#$e#Ik heb wel een paar ideeën...$u",
  "fall_Sat8": "Hoi, @.$h#$e#Jouw huis zal wel makkelijk schoon te maken zijn, of niet?",
  "winter_Fri": "...Ja?$u",
  "winter_Fri2": "Ben je bevriend met Linus? Hij woont in een tent in de bergen.#$e#Iedereen gaat die arme man uit de weg. Hij is eigenlijk heel aardig... alleen een beetje vreemd.#$e#Het moet in deze tijd van het jaar wel ijskoud zijn in een tent.",
  "winter_Tue4": "Ik ben benieuwd hoe je boerderij er in de lente uitziet.#$e#Hij zal er vast prachtig groen uitzien.$h",
  "winter_Tue": "Ik probeer zoveel mogelijk binnen te blijven tijdens de winter. Ik heb een hekel aan kou.",
  "winter_Thu": "Oh... hoi. Wil je praten?$u#$e#Als je interessante artefacten of mineralen vindt, zal Gunther ze graag in het museum tentoonstellen.#$e#Hij heeft me verteld dat hij speciale beloningen heeft voor mensen die iets aan het museum schenken.",
  "winter_Mon": "Op de 25e vieren we het feest van de winterster. Het is een van mijn favoriete feestdagen.#$e#Het is eigenlijk bedoeld om dankbaarheid te tonen voor alle goede dingen in je leven... maar voor de meesten is het een tijd om te ontspannen en cadeaus uit te wisselen.",
  "Fri2": "Je kunt interessante dingen vinden als je een beetje rondgraaft.#$e#Ik heb eens een heel oud stuk aardewerk gevonden. Gunther zei dat het meer dan duizend jaar oud was."
}