{
  "Introduction": "Hé, jij bent @, de nieuwe boer, toch? Ik ben Pierre, de eigenaar van de lokale winkel.^Hé, jij bent @, de nieuwe boerin, toch? Ik ben Pierre, de eigenaar van de lokale winkel.#$b#Als je zaadjes nodig hebt, kom dan naar mijn winkel. Ik koop je producten ook tegen een goede prijs!#$e#Een beetje landbouw zou de economie hier nieuw leven in kunnen blazen!",
  "Resort": "Ik loop een hoop geld mis als ik niet in de winkel sta... $s#$b#Maar weet je wat? Het is het waard.",
  "Resort_Shore": "Mmm... ik krijg zin in sashimi door die zoute zeelucht.",
  "Resort_Chair": "Laat de kinderen maar in de zon spelen. Ik zit goed in deze stoel.",
  "Resort_Bar": "Het ene drankje na het andere... Gus heeft hier een goudmijn!",
  "cc_Complete": "Dit is een droom die uitkomt! Je kunt je niet voorstellen hoe erg ik met JojaMarkt in mijn maag zat.#$e#Voor een klein dorpje als dit is één winkel genoeg! Er is al genoeg druk om te veel voor mijn spullen te vragen.",
  "joja_Begin": "Dit is een trieste dag voor Pelican Town. Hoe sterker Joja wordt, hoe eerder ik failliet ga. Ik moet binnenkort misschien de winkel verkopen...$s",
  "MovieInvitation": "Hé, dat is een goed idee... het zal fijn zijn om even achter de toonbank uit te komen. Ik zie je daar wel!",
  "Mon": "Welkom! Als je op zoek bent naar zaadjes, dan zit je hier goed!",
  "Mon_inlaw_Abigail": "Hallo, uh... zoon?$s^Hallo, uh... dochter?$s",
  "Mon4": "Hoi, @. Heb je nog zaadjes of zaailingen nodig?",
  "Mon4_inlaw_Abigail": "Hoi, @. Hoe gaat het met Abigail? De winkel is niet hetzelfde zonder haar...",
  "Tue": "Soms heb ik nieuwe producten in het assortiment, dus kom af en toe eens langs.#$e#Het is veel werk om een winkel te runnen.$h",
  "Tue6": "Weet je, ik ben ooit een vrij geduchte bokser geweest... mijn rechtse hoek was legendarisch!$h",
  "Wed": "Vandaag is mijn vrije dag.#$e#Hmmm... wat zal ik eens doen...$s",
  "Wed4": "Toen ik jong was, had ik altijd iets interessants te doen... nu dood ik alleen maar de tijd als ik niet aan het werk ben.$s",
  "Thu": "Ik koop graag je producten.#$b#Tegen een eerlijke prijs, uiteraard!",
  "Thu2": "Ik stel je klandizie op prijs, @. Het is de laatste tijd steeds moeilijker om winst te maken.^Ik stel je klandizie op prijs, @. Het is de laatste tijd steeds moeilijker om winst te maken.",
  "Thu8": "#$1 pierre2#Lijkt Abigail wel op me? Zeg het niet tegen mijn vrouw, maar soms vraag ik me af of ik wel echt haar vader ben.$k$s#$e#Zeg het niet tegen mijn vrouw, maar ik heb een hekel aan avondeten maken.",
  "Fri": "#$1 pierreJoja#De zaken lopen slechts sinds Joja in het dorp is. Het is moeilijk met hun aanbod te concurreren.$k$s#$e#Hoi. Hoe gaat het met je boerderij?#$e#Misschien dat een paar van mijn zaadjes de boel wel opfleuren.",
  "Sat": "Als je wilde groenten vindt, neem ik ze van je over tegen een schappelijke prijs.",
  "Sat8": "Ik zal je een geheim verklappen. Als er niemand in de winkel is, oefen ik soms mijn operastem achter de toonbank.$h#$e#Aan niemand vertellen.",
  "Sun": "#$1 pierreBlue#*Zucht*... Ik heb de toonbank-blues...$k$s#$e#Ik wou dat ik een ommetje kon maken, maar ik kan de winkel niet onbeheerd achterlaten.#$e#Ik heb gehoord dat de bloemen in bloei staan en de lucht heerlijk ruikt...$s",
  "Wed6": "#$1 pierre1#*Zucht*... Hoe goed de zaken ook gaan, mijn verlangen naar succes is nooit gestild. Wat is er mis met me? Misschien verveel ik me gewoon.$s#$e#Ooit open ik een winkel in de grote stad en loop ik binnen.#$e#Helaas lopen de zaken zo slecht dat ik nauwelijks kan sparen...$s",
  "Thu4": "Hé, @. Jij bent mijn beste klant!",
  "summer_Mon": "Ik heb zomerzaadjes in de aanbieding! Koop er maar genoeg.",
  "summer_Wed": "Ik ben zo blij dat ik een dag vrij heb.",
  "summer_Thu": "Iedereen geniet van het weer in plaats van naar de winkel te gaan... *zucht*",
  "summer_Fri": "Oh, hoi. Ben je tevreden over de kwaliteit van mijn zomerzaadjes?",
  "summer_Sat": "De zomer is de beste tijd voor een verfrissende salade, vind je niet?",
  "summer_Sun": "Pfft... Het is hier zo heet.",
  "winter_Mon": "Je kunt in de winter niks verbouwen... dus ik heb geen zaadjes voor je.#$e#Dat is voor ons allebei slecht voor de portemonnee.",
  "winter_Wed": "#$1 pierreDin#Ik verras Caroline vanavond met een etentje en een fles rode Stardew-wijn. Tegen niemand vertellen!$k#$e#Eindelijk een dag om te ontspannen.",
  "winter_Thu": "Hoi. Ben je in de stemming om te winkelen?",
  "winter_Fri": "Ik verkoop voornamelijk etenswaren, dus zaken als erts of hout kun je beter ergens anders verkopen.",
  "winter_Sat": "Ligt het aan mij of tocht het hierbinnen?",
  "winter_Sun": "Als ik niet in de winkel hoefde te staan, zou ik nu buiten zijn.#$e#Het zou leuk zijn om een sneeuwballetje te gooien.",
  "fall_Mon": "De herfstzaadjes zijn er! In de winter groeien gewassen niet, dus dit is je laatste kans tot de lente.#$b#Je kan maar beter flink uitpakken!",
  "fall_Thu": "Het begint koud te worden...#$b#Dat betekent dat meer mensen zich komen warmen in de winkel... hehe.",
  "fall_Fri": "#$1 pierreMEGA#Mijn droom is om nieuwe winkels te openen tot ik steenrijk ben. Hehehe.$k#$e#Hoi. Gaat het nog steeds goed op de boerderij?#$e#Misschien dat een paar van mijn zaadjes de boel opfleuren.$h",
  "fall_Sat": "Ik koop graag wat je op de boerderij verbouwt.#$e#Ja, ik verkoop het door met winst... maar dat is het voordeel van winkeleigenaar zijn.#$e#Haal je maar niks in je hoofd...",
  "fall_Sun": "Als ik niet in de winkel hoefde te staan, zou ik nu buiten zijn.#$e#De blaadjes zien er prachtig uit en de paddenstoelen schieten uit de grond.",
  "Event_naga1": "Dank je. Dat stel ik op prijs. Vergeet dat je dit gezien hebt, oké?$h#$b#...Dan vergeet ik dat je in mijn slaapkamer aan het rondsnuffelen was!",
  "Event_naga2": "Zou je me dat echt aandoen? Wat ben jij verschrikkelijk.$s#$b#Je hebt helemaal niks te zoeken in mijn slaapkamer! Niks erger dan nieuwsgierige buren.$3"
}