{
  "Abigail": "De vallei ziet er interessanter uit in de regen... vind je niet?",
  "Robin": "De regen weerhoudt me er niet van om mijn werk af te maken!$h#$e#Hoewel het niet prettig is om met vochtig hout te werken.$s",
  "Demetrius": "Hallo daar. Blijf binnen als je warm wil blijven.",
  "Maru": "Als het regent heb ik een goed excuus om aan mijn apparaten te werken.$h#$e#Voor jou zal het wel saai zijn.",
  "Sebastian": "Als je geluk hebt, zie je misschien wel een kikker in dit weer.",
  "Linus": "Warme regen is een aangename manier om schoon te worden.$h",
  "Pierre": "De meeste mensen blijven binnen met dit weer... het is niet goed voor de zaken.$s",
  "Caroline": "Mijn tuintje is blij vandaag.$h#$e#...En onze waterrekening zal deze maand lager uitvallen.",
  "Alex": "Bah. Dit is slecht weer om te sporten.$s#$e#Maar ik kan nog steeds binnen gewichtheffen.$h",
  "George": "Het is vreselijk koud, nietwaar? Wat een waardeloze dag.",
  "Evelyn": "Ik hoorde iets druppelen toen ik wakker werd... volgens mij lekt het dak.$s#$e#Vroeger was George meteen het dak op geklommen om het te repareren... *zucht*$s",
  "Lewis": "Hoi, @. Neem je even vrij?#$e#Ik hoop dat de rivier niet overstroomt...$s",
  "Clint": "Vandaag is een goede dag om de mijnen te verkennen... wie weet vind je wel wat zeldzaam erts.",
  "Penny": "De regen klinkt erg hard op het metalen dak van onze woonwagen.#$e#...Maar het is rustgevend.$h",
  "Pam": "Hé daar. Hou je het een beetje droog?",
  "Emily": "Het regent nooit in de Calico-woestijn. Mijn vriendin Sandy woont daar.#$e#Ik wou dat ik vandaag bij haar op bezoek had kunnen gaan.$s",
  "Haley": "Ik heb de hele morgen mijn haar gedaan... en nu verpest de regen het.$s#$e#*Zucht* Soms is het leven zwaar.",
  "Jodi": "Heb je je voeten geveegd voor je binnenkwam? Sorry, ik heb net de vloer gedweild.#$e#Maar je bent altijd welkom! Hihi.$h",
  "Sam": "De regen dempt geluid, dus ik kan harder gitaar spelen zonder dat mijn moeder boos wordt. Hehe.$h",
  "Leah": "Misschien moet ik vandaag eens iets nieuws en spannends koken. Iets pittigs.",
  "Shane": "Hmm... ik krijg dorst van dit weer.$s",
  "Marnie": "Hoi, @. Je bent doorweekt!$h",
  "Elliott": "Soms hoor ik in de verte een misthoorn echoën als ik in bed lig.#$b#Maar als ik uit het venster kijk, zie ik alleen maar grijze mist.",
  "Gus": "Er gaat niets boven een glas droge wijn op een dag als deze, vind je niet?#$e#Ik ben gek op mijn werk. Hehehe.",
  "Dwarf": "Regen... het is bijna een legende voor ons. Sommigen van ons zien ons hele leven geen regen.",
  "Wizard": "Stormachtige dagen zijn het enige moment dat ik met bepaalde elementen kan communiceren.#$e#Dat begrijp je waarschijnlijk toch niet.",
  "Harvey": "Hoi, @! Uh... Nog iets interessants gelezen in de bibliotheek?#$e#Ahem. Goed... tot ziens dan maar.$u",
  "Sandy": "Ik hoorde dat het thuis regent. Ben je daarom hier?$h#$e#Ik mis de regen een beetje...$s",
  "Krobus": "Ah, het riool stroomt snel vandaag. Het wordt hier lekker vochtig... precies zoals ik het graag heb.",
  "Leo": "De vallei is vredig als het regent.#$e#Voor mij is de natuur als een bekende met verschillende stemmingen."
}