{
  "Introduction": "Heb je iedereen in het dorp al ontmoet? Dat klinkt vermoeiend.",
  "Resort": "Wauw, kijk die gebouwen eens! $h#$b#Ik kan zien dat een ervaren bouwer ze heeft gemaakt. Ik ben onder de indruk!",
  "Resort_Leaving": "Dat was leuk!$h",
  "Resort_Shore": "Hé, kijk! Ik kan vanaf hier een ander eiland zien.",
  "Resort_Chair": "Hé, @. Ik zat net te denken over hoezeer het dorp is veranderd sinds jij er bent.#$b#Je mag echt trots zijn op wat je hebt bereikt!$h",
  "Resort_Bar": "Dit is zo ontspannend...",
  "reject_865": "Groentezout? Klinkt lekker, maar ik kan er niks mee.",
  "reject_866": "Hmm... als ik aan bloemen denk, dan denk ik aan Evelyn. Misschien moet je haar dit eens laten zien.",
  "pamHouseUpgrade": "Ons plannetje is goed gelukt, vind je niet? Pam en Penny lijken erg gelukkig.",
  "pamHouseUpgradeAnonymous": "Ons plannetje is goed gelukt, vind je niet? Pam en Penny lijken erg gelukkig.",
  "MovieInvitation": "Oeh... twee kaartjes voor de voorstelling van vanavond? Klinkt goed. Ik zie je daar.$h",
  "cc_Bridge": "Hé! Vannacht hoorde ik vreemde geluiden. Toen ik vanmorgen wakker werd, was de brug bij de steengroeve gerepareerd!#$b#Een bouwkundig wonder!",
  "cc_Complete": "Ik wist het al vanaf het moment dat je uit de bus stapte, @... Je was voorbestemd om de held van het dorp te worden!$h",
  "cc_Begin": "Hé! Ik heb gehoord dat Lewis je het buurthuis heeft laten zien... Het zou geweldig zijn als je het kon opknappen. Het was vroeger een prachtig gebouw!",
  "Mon": "Heb ik je al verteld dat ik ons huis helemaal zelf heb gebouwd?#$e#Dit is het hoogtepunt van mijn carrière tot nu toe.",
  "Tue": "Hé, als je materialen of blauwdrukken nodig hebt, dan kun je bij mijn winkel terecht!#$e#En je steunt ook nog eens de lokale economie.$h",
  "Wed": "Oh, @.#$e#Ik zat met mijn hoofd bij timmerwerk.#$e#Is alles goed bij jou? Hoe gaat het met het houtwerk in je huisje?",
  "Thu": "Je bent altijd welkom, ook als je niks komt kopen.$h#$e#Het kan behoorlijk eenzaam zijn in de bergen.",
  "Fri": "Je hebt mijn zoon Sebastian al ontmoet, toch? Hij woont beneden.#$e#Hij is een beetje verlegen, maar ik weet zeker dat jullie vrienden kunnen worden.",
  "Fri_inlaw_Sebastian": "Ik mis mijn Sebby... hij was altijd een beetje onbegrepen, maar ik geloofde in hem.",
  "Fri4": "#$1 RobinSeb#Ik kwam een asbak in Sebastians kamer tegen die vreemd rook. Moet ik me daar zorgen over maken?#$e#Soms maak ik me zorgen om Sebastian... hij heeft weinig vrienden en lijkt niet geïnteresseerd in zijn toekomst...#$e#Ik wil wel met hem praten, maar hij stelt zich niet voor me open.",
  "Fri4_inlaw_Sebastian": "Sebastian vertelde me dat hij wil stoppen met roken! Ik ben trots op hem.",
  "Sat": "Ons huis heeft een prachtige ligging, vind je niet?#$e#Ik hou van de frisse lucht in de bergen.",
  "Sun": "Ik hoop dat Demetrius ons huis niet opblaast met zijn experimenten.#$e#Ik weet niet eens waar hij mee bezig is. Volgens mij heeft het iets met planten te maken.",
  "Sun2": "#$1 RobinDem#Mijn man stak gisteravond bijna het huis in brand met zijn experimenten. Een van zijn flesjes ontplofte en schoot een vuurbal de dakspanten in! Yoba zij dank dat ik brandwerende verf heb gebruikt toen ik dit huis bouwde.$u#$e#Sorry als het hier raar ruikt, @. Het is een van de bizarre experimenten van mijn man...",
  "Sun6": "Hoi, @! Fijn je te zien.#$e#Je bent al echt onderdeel van de gemeenschap, vind je niet?",
  "event_wood1": "Mooi zo! Dan moet deze blauwdruk een fluitje van een cent voor je zijn!$h",
  "event_wood2": "Nou, dan heb ik de perfecte blauwdruk voor je om mee te beginnen!",
  "summer_Mon": "Hout is een prachtig materiaal... het is veelzijdig, goedkoop, sterk en elk stuk heeft zijn eigen karakter!",
  "summer_Tue": "Je hoeft het me maar te vragen als je gebouwen op je boerderij wil uitbreiden!#$e#Je hoeft me alleen maar genoeg hout en stenen te brengen. En het kost geld.#$e#Maar ik weet zeker dat je blij zult zijn met het resultaat!$h",
  "summer_Fri": "In Stardew Valley zijn we behoorlijk geïsoleerd van de rest van de wereld.#$e#Dat heeft zijn voor- en nadelen.",
  "fall_Mon": "#$1 RobinMaru#Maru houdt van edelstenen. Ze gebruikt ze in haar uitvindingen.#$e#Hoe gaat het tussen jou en Maru?",
  "fall_Thu": "Je bent hier altijd welkom, zelfs als je niks wil laten bouwen.$h#$e#Het kan behoorlijk eenzaam zijn in de bergen.",
  "fall_Fri": "Heb je de verwilderde man die achter ons huis woont al ontmoet?$s#$e#Zolang hij ons niet lastigvalt vind ik het niet erg.",
  "winter_Mon": "Hé, het is de perfecte tijd van het jaar om hout te sprokkelen!#$e#Misschien krijg je genoeg bij elkaar om je huis uit te breiden!",
  "winter_Fri": "Mijn ouders waren verbijsterd toen ik ze vertelde dat ik timmervrouw wilde worden.#$e#Ze waren nogal ouderwets.",
  "winter_Fri_inlaw_Sebastian": "Ik denk dat het boerenleven Sebby goed zal doen.",
  "winter_Sat": "Ons huis heeft een prachtige ligging, vind je niet?#$e#Alles ziet er zo vredig uit onder een pak verse sneeuw."
}