{
  "Introduction": "Hé, ik ben Sam. Leuk je te ontmoeten!$h",
  "AcceptGift_(O)206": "Ik vertelde Willy dat je een nieuwe visvijver hebt. Hij leek er erg blij mee te zijn. #$e#Hij kweekte vroeger rivierkreeften toen hij jong was. Hij noemde het een \"aloude traditie\".$h",
  "AcceptBirthdayGift_Positive": "Oh ja... Tijd voor pizza!",
  "AcceptBirthdayGift_Negative": "Hey, hey, hey! Je hebt het onthouden! Dat is precies mijn speech!",
  "FlowerDance_Accept": "Hey, hey, hey! Weet je nog-- $h#$b#...*sniff*...*sniff*...wat is die walgelijke geur...?$8#$b#...Oh.$5",
  "GreenRain": "Oh... met mij? Hehe... ja, tuurlijk. Klinkt leuk! $10",
  "GreenRainFinished": "Whaa! Is dat zuur? Gaat het door het dak branden en ons levend verbranden? $8#$b# Ik moet mijn broertje in veiligheid brengen! $7",
  "GreenRain_2": "Het lijkt erop dat er niets beschadigd is... Dat was raar. Hoe gaat het met je?",
  "dating_Sam": "Heb je gemerkt hoe warm deze regen is? het voelt levend aan...",
  "dating_Sam_memory_oneday": "Um... Mag ik nu een kus?",
  "AcceptGift_(O)StardropTea": "Ik kon vannacht niet slapen. Ik stelde me alles voor wat we samen zouden gaan doen.$10",
  "dating_Sebastian": "Whoaa... Wacht eens even... is dit voor mij? Dat had ik nooit verwacht! Heel erg bedankt daarvoor! ",
  "married_Sebastian": "Ik hoorde dat jij en Sebastian samen zijn... Hij kan maar beter elke week naar de repetitie komen!",
  "married_Abigail": "Ik kan niet geloven dat jij en Sebastian getrouwd zijn. Tijden veranderen echt...$u#$e#Eh, het is goed, ik weet zeker dat hij nog wel tijd heeft om rond te hangen.",
  "eventSeen_45": "Hé, wat ben je aan het doen? Je hebt mijn drummer van me afgepakt! $8#$b#Haha, grapje.... Gefeliciteerd!",
  "firstVisit_Sewer": "Ik kan me beter een tijdje gedeisd houden. Ik wil geen vijand maken van burgemeester Lewis!",
  "eventSeen_45_memory_oneweek": "Heheh... Dus je bent in het riool geweest? Ik ben er zelf ook een paar keer in geslopen. Het is best eng. Hoe weet ik dat? Hmm... laten we zeggen... \"De neus weet het\".$h",
  "eventSeen_4081148_memory_oneday": "Zou het niet cool zijn als de stad een skatepark had? Hoe overtuig ik burgemeester Lewis?",
  "eventSeen_733330_memory_oneday": "Ook al hebben we zoveel geoefend, ik heb een hoop fouten gemaakt op het podium.... Ik hoop dat het niemand is opgevallen.$s#$e#Het is best zenuwslopend om voor iedereen te staan! $h",
  "Resort_Entering": "Wauw, kijk dit eens!",
  "Resort": "Ik durf te wedden dat er verder op het eiland nog meer gave dingen te vinden zijn.#$e#Maar Willy zei dat we hier moesten blijven... iets met aansprakelijkheid of zo.$s",
  "Resort_Leaving": "Al dit zonlicht doet me goed.$h",
  "Resort_Shore": "Kijk die enorme golven eens. Weet je wat? Ik ga sparen voor een surfplank.",
  "Resort_Towel": "%Sam speelt een jazzy deuntje op zijn gitaar.",
  "Resort_Towel_2": "Misschien moet ik ukelele leren spelen.#$e#Abby op de conga's en Sebastian op de steeldrums... 'De Paradijspelikanen'...$s#$e#Waarom kijk je zo bezorgd?$h",
  "Resort_Bar": "Ik drink een sapje en ga daarna weer terug naar het strand.",
  "FlowerDance_Accept_Spouse": "Als... Ik bedoel, als... mijn vader terugkomt, vraag ik me af of hij zal zijn zoals ik me hem herinner? $s",
  "FlowerDance_Decline": "Moet ik dit stomme pak weer dragen? Ik dacht dat nu we getrouwd zijn... Hoe dan ook, oké.",
  "dumped_Guys": "... $a",
  "secondChance_Guys": "Goed, ik zal je niet meer negeren. Laten we vergeten wat er gebeurd is.$7",
  "breakUp": "Wacht... wat?!$8#$b#Ik dacht dat alles goed zat tussen ons... blijkbaar zat ik er behoorlijk naast...$9#$b#Ja, hoor... we kunnen nog wel vrienden zijn. $9",
  "divorced": "Het spijt me, @. Ik denk niet dat we nog vrienden kunnen zijn.$s",
  "Mon2": "Hé, hoe gaat het?#$e#Ik heb gisteravond vier uur lang gitaar geoefend. Mijn vingers doen nog pijn.$s#$e#Ik moet nog iets doen. Dag.",
  "Mon": "Hé daar.",
  "Mon8": "Ik zal je iets verklappen... Sam is een afkorting van 'Samson'.$10#$e#De meeste mensen weten dat niet, dus vertel het niet door.",
  "Tue": "Oh, hoi! Leuk je weer te zien.#$e#Tot later.",
  "Tue4": "Hoi, @. Wil je een beetje rondhangen?#$e#Slapen is fijn, maar soms wou ik dat ik het niet hoefde. Het is zo'n tijdverspilling.",
  "Wed": "Ik wil een nieuw lied schrijven voor mijn band, maar ik kan niets bedenken...#$q 19/20 Wed_old#Hé... waar denk jij dat mijn lied over moet gaan?#$r 20 30 Wed_20#Landbouw, mijnbouw en houthakken.#$r 8820 30 Wed_20#Een stad in de zee.#$r 8821 30 Wed_20#Treinen.#$r 19 -50 Wed_19#Wat jij wil. Het wordt toch niks.",
  "Wed_old": "$p 19#Maar ik weet al waar jij aan denkt.$a|Dankzij jou ben ik al klaar met de tekst!$h",
  "Wed_19": "Hé, wat is je probleem? Sorry dat ik het vroeg.$a",
  "Wed_20": "Hé, weet je wat? Dat klinkt perfect. Dank je!$h",
  "Wed6": "Ik ben al een tijdje bevriend met Sebastian. Hij is een aardige gast.#$e#Zonder jullie had ik niet echt vrienden in het dorp.",
  "Wed10": "Hé. Je ziet er fit uit vandaag!^Oh, @. Uh... Ik wilde alleen zeggen... dat je er goed uitziet vandaag.$10",
  "Thu6_1": "Ik denk dat mijn vader over een jaar of zo terug is.#$e#Dan kun je hem ontmoeten. Als je dan nog hier bent.#$e#Je zou de boerderij niet verlaten na er zo veel werk in gestoken te hebben!",
  "Thu6_2": "...Ik heb gemengde gevoelens over mijn vaders terugkomst. Er is iets vreemds aan hem.$s#$b#Maar ik heb hem ook al drie jaar niet gezien... misschien is dat het.",
  "Thu_3": "*Zucht*... Wat doe ik hier nog?",
  "Thu": "De wolken zijn mooi in deze tijd van het jaar, vind je niet?#$e#Net bolletjes vanille-ijs in blauwe bessensaus... of misschien heb ik gewoon honger.",
  "Thu2": "Mijn vader is een soldaat die tegen het Gotoro-keizerrijk vecht. Daarom is hij er niet...#$e#Hij komt wel weer thuis.#$e#...Ik heb vreselijke dingen gehoord over het Gotoro-keizerrijk...$s",
  "Thu_2": "Mijn vader is terug. Heb je hem al ontmoet?#$b#Ik ben gewoon blij dat hij heelhuids terug is.",
  "Thu2_2": "Mijn vader is terug. Heb je hem al ontmoet?#$b#Ik ben gewoon blij dat hij heelhuids terug is.",
  "Fri": "Heb ik je al verteld dat we eerst in de stad woonden?#$e#In de stad is veel meer te doen, maar het is er ook lawaaierig en hectisch. Het is moeilijk te zeggen wat beter is.",
  "Fri4": "Pap werkte in de stad als vuilnisman.#$e#Je wil niet weten wat hij allemaal bij het vuilnis vond.",
  "Fri10": "Hoe ouder ik word, hoe meer ik me verbonden voel met de vallei.#$b#Hoewel daar misschien wel een bepaalde reden voor is...$10#$e#En hoe gaat met jou vandaag?$h",
  "Sat4": "Oh! Ik herinner me net dat ik mijn oma moet bellen. Ik zal dit elastiekje om mijn pols doen om me eraan te herinneren.#$e#Ik heb geheugensteuntjes nodig, anders vergeet ik sommige dingen gewoon.$h",
  "Sat": "Hmm. Ik herinner me net dat ik iets had moeten doen... maar ik ben vergeten wat.#$e#Dit overkomt me continu.",
  "Sun8": "Soms vraag ik me af of mijn moeder wel gelukkig is...$s#$e#Ik heb het haar eens gevraagd en het leek alsof ze innerlijke pijn probeerde te verbergen.",
  "Sun": "Oh. Mooie dag, of niet?",
  "10": "Heb je gisteravond naar de wedstrijd gekeken?#$b#Of wacht... heb je eigenlijk wel een tv...?",
  "14": "Bah, ik heb net in iets vies getrapt... en ik heb deze schoenen net.$s",
  "spring_21": "Soms gaat mijn neus lopen van de lentebloesems...$s#$e#Ik geef de voorkeur aan de zomer.",
  "Event_band1": "Hé, weet je wat? Dat is precies de stijl die ik in gedachten had voor de band.",
  "Event_band2": "Hé, weet je wat? Dat is precies de stijl die ik in gedachten had voor de band.",
  "Event_band3": "Hé, weet je wat? Dat is precies de stijl die ik in gedachten had voor de band.",
  "Event_band4": "Hé, weet je wat? Dat is precies de stijl die ik in gedachten had voor de band.",
  "event_room1": "Oh, ik begrijp het.",
  "spring_12": "Mijn broertje is altijd zo opgewonden voor festivals. Hij heeft het al de hele dag over de eierspeurtocht morgen.",
  "spring_23": "Waarom kan de bloemendans niet vandaag zijn zodat ik een vrije dag heb?$s",
  "winter_7": "Tijdens het ijsfeest is Gus eens in de rivier gevallen. We moesten een groot vuur maken in de saloon om hem op te warmen.#$e#We waren allemaal bang dat we nooit meer van zijn beroemde spaghetti konden genieten.",
  "fall_26": "Als iedereen vannacht slaapt, zet die rare oude man die in het bos woont het spookdoolhof op. Hij zorgt er altijd voor dat niemand het hem ziet doen.",
  "summer_10": "Ik hoef morgen niet te werken! Ik ben nog nooit zo blij geweest.$h",
  "winter_24": "Het feest van de winterster is eigenlijk bedoeld om dankbaarheid te tonen voor al het goede in je leven.#$b#Ik? Ik ben meer geïnteresseerd in het eten. Hehe.$h",
  "event_room2": "Ja... zo is het gegaan!",
  "event_snack1": "Dat klopt... zo is het gegaan.$s^Dat klopt... zo is het gegaan.$s",
  "event_snack2": "Ja... zo is het gegaan!",
  "event_snack3": "Wat?! Hij liegt!$a^Wat?! Ze liegt!$a",
  "summer_Mon2": "Hé, hoe gaat het?#$e#Ik heb honger.#$e#Tot later.",
  "summer_Mon6": "Ben je al eens in de woestijn geweest?#$e#Je kan er interessante dingen vinden. Mijn vader heeft me er een paar keer mee naartoe genomen toen ik jonger was.",
  "summer_Mon": "In de zomer zijn er minder pollen... daar is mijn neus blij mee.",
  "summer_Tue": "Oh, hoi! Fijn je weer te zien.#$e#Tot ziens.",
  "summer_Tue4": "Hoi, @. Wil je wat rondhangen?#$e#Ik heb in de zomer zo veel energie dat ik nauwelijks hoef te slapen!",
  "summer_Wed": "Hé. Neem je een dagje vrij?#$e#Klinkt interessant.",
  "summer_Wed2": "Er zat vannacht een spin op mijn plafond. Ze houden van de warmte.#$e#Ik hoop dat hij niet in mijn mond is gekropen terwijl ik sliep...$s",
  "summer_Thu": "Pap was me aan het vertellen over onze vijand, het Gotoro-keizerrijk... wat een meedogenloos volk.",
  "summer_Thu6_2": "Hmm... Ik weet het niet. Misschien volgend jaar.$s",
  "summer_Fri": "Ik woonde vroeger in de stad. Ik moet zeggen dat het hier veel aangenamer is in de zomer.$h#$e#In de stad wordt het gloeiend heet door al het beton.",
  "summer_Sun": "Als je heteluchtballonnen boven de zee ziet zweven, dan weet je dat het echt zomer is.",
  "fall_Mon2": "Ik maak graag boswandelingen in deze tijd van het jaar. De temperatuur is aangenaam in het bos.#$e#...$h",
  "fall_Mon": "Oh, hoi. Heb je al vrienden in het dorp?#$e#Doei.",
  "fall_Tue": "Mijn schoenen verslijten altijd in deze tijd van het jaar. Moet je zien, mijn teen steekt eruit!$h#$e#Dat krijg je als je te veel skateboardt.",
  "fall_9": "Ik heb online een nieuw paar schoenen besteld. Het is hetzelfde model, dus ze zouden moeten passen.",
  "fall_16": "Ik heb al meer dan een week geleden online nieuwe schoenen besteld! Ze nemen wel de tijd.#$e#We wonen echt in niemandsland.$s",
  "fall_23": "Ah, deze schoenen zitten fantastisch. Ze zijn nog een beetje stijf, maar ik loop ze dit weekend wel in in het spookdoolhof.$h",
  "fall_Tue4": "Hoi, @. Wil je samen wat rondhangen?#$e#Je mag altijd langskomen.",
  "fall_Wed": "Hé... ik ruik iets lekkers. Het lijkt wel pizza.#$e#Ruik je dat ook? Misschien is mam aan het koken.",
  "fall_Thu6_1": "Mijn vader komt misschien volgend jaar terug.#$e#Dat is best snel. Het voelt raar.",
  "fall_Thu6": "Het is tijd om na te gaan denken over uit huis gaan...$s#$e#...Maar ik zou de visschotel van mam missen, dus ik weet het niet zeker...$s#$e#Ik haat beslissingen nemen.",
  "fall_Thu": "Heb je al die spinnenwebben gezien die in de herfst opduiken?#$e#Als je vroeg opstaat zijn ze nog bedekt met dauw... net sterren.",
  "fall_Fri": "Ik heb vroeger in Zuzu City gewoond. Het grootste verschil met hier is het lawaai. In de stad is het nooit stil.#$e#Er zijn altijd veel meer mensen om je heen. En door alle verlichting is het nooit donker, zelf 's nachts niet.#$e#Waar je het liefste woont hangt denk ik af van je persoonlijkheid.",
  "fall_Fri10": "Ik denk dat ik inmiddels meer van het platteland hou dan van de stad.$h#$b#Hoewel daar misschien wel een bepaalde reden voor is...$10#$e#En hoe gaat het met jou vandaag?$h",
  "fall_Sat4": "Ik heb geluk dat ik de grootste kamer in huis voor mezelf heb.#$e#Soms heeft het zijn voordelen om het oudste kind te zijn.",
  "fall_Sat": "Hmm. Volgens mij moest ik nog iets doen, maar ik weet niet meer wat.#$e#Dit overkomt me continu.",
  "fall_Sun8": "De eerste week van de herfst is al voorbij. Dat was snel.$s#$e#Maar ik ben blij dat je langs bent gekomen!#$e#Heb je nog nieuws voor me?",
  "fall_Sun": "Het is moeilijk om plezier te hebben op zondag... het enige waar ik aan kan denken, is dat ik morgen moet werken.$s",
  "fall_14": "Hoi, @.#$e#Hmm... zou een cactus in mijn kamer kunnen groeien?",
  "winter_Mon2": "Iedereen zit in de winter binnen, dus ik kan zo hard gitaar spelen als ik wil.$h",
  "winter_Mon": "Hoi... Koud, hè?",
  "winter_Tue": "Oh, hoi! Leuk je weer te zien.#$e#Tot later.",
  "winter_Tue4": "Hoi, @. Wil je wat rondhangen?#$e#Het is een goede tijd van het jaar om al mijn gemiste slaap in te halen.$h",
  "winter_Wed": "$d Joja#Ik haat het om bij de JojaMarkt te werken, maar hoe moet ik anders geld verdienen in dit dorp?|Ik ben blij dat ik nu in het museum werk. Het is veel interessanter dan bij die deprimerende JojaMarkt.",
  "winter_Thu6_1": "Volgens mij komt mijn vader deze lente naar huis.#$e#Ik heb hem al drie jaar niet gezien. Het zal raar zijn.",
  "winter_Thu6": "Pap is nu al een tijdje terug. Ik denk dat ik eraan begin te wennen.",
  "winter_Thu": "Mijn vader is een soldaat die tegen het Gotoro-keizerrijk vecht. Daarom is hij er niet.#$e#Maar hij komt binnenkort naar huis.",
  "winter_Thu_2": "Wat wel fijn is aan de winter is dat er geen muggen zijn.",
  "winter_Fri": "Het ergste aan de sneeuw is als je voeten nat worden. Jij hebt geluk met je dikke laarzen.",
  "winter_Sat4": "Ik herinner me net dat ik de snaren van mijn gitaar moet vervangen.#$b#Ik zal het op mijn pols schrijven zodat ik het vanavond niet vergeet.#$e#Ik heb geheugensteuntjes nodig, anders vergeet ik sommige dingen gewoon.$h",
  "winter_Sun8": "Het zou leuk zijn als we konden gaan sleeën, of niet?#$e#Maar er zijn hier geen goede heuvels.$s#$e#Plus ik heb geen slee.#$e#En hoe gaat het verder met jou?",
  "winter_Sun": "Maak geen rotzooi in huis, anders wordt mijn moeder gek.",
  "summer_Thu6_1": "Soms hoor ik mijn vader 's nachts door de gang ijsberen.$s#$b#...Maar hij vertelt ons niet wat hem dwars zit."
}