{
  "accept_866": "Een roos uit Stardew Valley? Wat mooi! Dank je!$h#$b#Ik zal aan deze roos ruiken als ik de vallei mis. Hihi.$h#$b#Hier, je mag deze hebben. Hij ligt al tien jaar op de plank zonder dat iemand hem heeft gekocht.",
  "AcceptGift_(O)18": "Soms hoor ik mijn vader 's nachts door de gang lopen. $s#$b#... Maar hij vertelt ons niet wat hem dwars zit.",
  "AcceptGift_(O)StardropTea": "Oh, wow! Niets zegt \"lente\" als een ster narcis! $h",
  "AcceptGift_(O)418": "Wow, dat is zo zeldzaam .... Ik kan niet geloven dat je me dit geeft! Dank je, schat!",
  "GreenRain": "Ahh... zelfs in de winter heeft het Sternentautal prachtige bloemen.",
  "married_Emily": "Ik heb gehoord dat er een zeldzame weergebeurtenis is in het dal.#$e#Ik wou dat het hier soms zou regenen...$s",
  "AcceptGift_(O)402": "Hoe is de grote dag verlopen? Emily kwam een tijdje geleden naar me toe en vertelde me over jullie plannen. #$b#Ik moet jullie allebei eens komen bezoeken op de boerderij!",
  "Mon": "Hallo, hallo, lieverd!#$b#Ik ben zo blij dat de bus weer rijdt. Het begon hier eenzaam te worden.#$e#...Ik was bijna failliet gegaan.$s#$e#Maar nu ben jij er om een boel zaadjes te kopen... toch, lieverd?$h",
  "Tue": "Je kunt buiten kokosnoten en cactusvruchten vinden. Neem er maar zoveel mee als je wil.#$e#Ze smaken ook nog eens heerlijk. Hihi!~$h",
  "Wed": "Hoi daar! Als je mijn vriendin Emily tegen het lijf loopt, zou je haar dan gedag willen zeggen voor me?#$e#Dank je!$h",
  "Thu": "Die louche kerel daarachter? Ik mag er niet over praten.#$e#Goed... hoe is het weer in de vallei?",
  "Fri": "Je zou hier niet veel succes hebben met gewassen, lieverd.#$e#Tenzij je een cactusboer bent.$h",
  "Sat": "Hoi! Welkom bij Sandys Oase, de populairste bestemming in de Calico-woestijn!#$e#*fluister* Klonk dat professioneel?$h#$e#Vergeet niet mijn aanbod seizoenszaadjes te bekijken.#$e#Je ziet er dorstig uit. Hier, wat ijskoude melk. [184]#$e#Lekker, of niet?$h",
  "Sun": "Hier schijnt altijd de zon, zelfs in de winter!#$e#Eigenlijk is het me hier een beetje te warm... mijn gevoelige huid verbrandt snel.$s",
  "Thu2": "Die louche kerel daarachter? Ik mag er echt niet over praten.#$e#Goed... hoe is het weer in de vallei?",
  "Thu4": "Hé... volgens mij kan ik je wel vertrouwen. Kun je een geheim bewaren?#$b#*fluister* Die kerel daar... hij werkt voor een exclusieve club. Ik ben er zelf nooit binnen geweest, maar ze betalen me een royaal bedrag aan huur, dus ik stel geen vragen.#$e#DUUUUuus! Hoe is het weer in Stardew Valley?",
  "Fri4": "Mijn naam is niet echt Sandy. Dat is gewoon goed voor de zaken.#$e#Maar iedereen noemt me alsnog Sandy, dus ik ben eraan gewend geraakt.",
  "Wed8": "Is het niet duur om zo vaak naar de woestijn te komen?#$e#Zie je me zo graag? Hmmm... $h",
  "Sun8": "Dag, lieverd. Ja, ik ben weer helemaal alleen in deze grote winkel. Hmmm...#$e#Nou ja, op die enge kerel na dan. Maar hij beweegt nooit, dus ik vergeet gewoon dat hij er is.",
  "Wed10": "Hé, als dat @ niet is! Ik ben blij je te zien. Ik dacht al dat je nooit meer terugkwam!#$e#Als ik niet op de winkel moest passen, zou ik een dag of twee met je naar de vallei gaan... alleen wij twee op die oude boerderij.$s#$e#Je zult vaker op bezoek moeten komen zodat ik niet depressief word.$h",
  "Tue10": "Hoi!~ Blijf zolang je maar wil.#$e#De airconditioning voelt lekker, of niet?"
}