{
  "Introduction": "Oh. Je bent hier net komen wonen, toch? Cool.#$e#Zoveel plaatsen om te wonen, maar jij koos Pelican Town?",
  "Resort_Entering": "De boottocht hierheen was mooi. Op een gegeven moment kon je helemaal geen land meer zien...",
  "Resort_Leaving": "Ik ben klaar om naar huis te gaan.",
  "Resort": "Het strand is leuk, maar ik ben niet zo'n fan van de drukte.",
  "Resort_Shore": "Denk je dat Willy me een jetski hier mee naartoe zou laten slepen?#$b#...Vast niet.$h",
  "Resort_Wander": "...Als ik een tropische kikker was, waar zou ik me dan verstoppen?$h",
  "Resort_Wander_2": "Ik wed dat het hier gaaf uitziet in de regen.",
  "Resort_Towel": "Het is goed om soms achter de computer uit te komen en de echte wereld te zien. Soms vergeet ik hoe fijn dat kan zijn.$h",
  "Resort_Bar": "Normaal draag ik zwart, maar in deze hitte...",
  "danceRejection": "Nee... ik wil met iemand anders dansen.",
  "divorced": "Waarom blijf je me lastigvallen? Ik probeer je te vergeten.$s",
  "dumped_Guys": "Ik wil je even niet meer zien.$u",
  "breakUp": "...Oké...$s#$b#We zien elkaar nog wel dan...$s",
  "secondChance_Guys": "Hé...",
  "Mon": "Uh... heb je iets nodig?",
  "Mon4": "Als ik verdween, zou het dan iets uitmaken?$s",
  "Tue": "Ik zat te denken... mensen zijn net stenen die over het water ketsen.#$b#Vroeg of laat zinken we allemaal.",
  "Tue6": "Mooie nieuwe laarzen!$h^Je haar zit leuk vandaag.$h#$e#Wil je wat met me rondhangen?",
  "Wed": "Wat ik vandaag ga doen?#$e#Waarschijnlijk niks.",
  "Wed2": "Sam is denk ik mijn enige echte vriend in het dorp.#$e#Nou ja, Abby is ook aardig...$h#$e#Uh... laat maar.",
  "Wed2_inlaw_Abigail": "Sam is denk ik nog mijn enige echte vriend in het dorp...",
  "Wed6": "Jij en Sam zijn denk ik mijn enige echte vrienden in het dorp.$s",
  "Wed10": "Uh... jij bent alleenstaand, toch?#$e#Ik vroeg het me alleen af!$l",
  "Thu": "#$1 Sebastian1#Ik ben vannacht stiekem naar de grotten gegaan. Ik heb een lelijke snee opgelopen van een steenkrab. Aan niemand vertellen, oké?#$e#Hoi.#$e#...Wil je iets?",
  "Mountain_47_23": "Ik kom hier voor wat rust en stilte.",
  "Thu4": "Waarom mag iedereen Maru zo graag? Goed, ze is slim en vriendelijk, maar snapt dan niemand dat ze alleen maar alsof doet voor de aandacht?#$e#Sorry...$s",
  "Thu6": "Zie je iemand als ik al op een boerderij? Het lijkt absurd.$h",
  "Thu8": "Zie je iemand als ik al op een boerderij?#$e#Het lijkt absurd, maar de laatste tijd denk ik er vaak over.",
  "Fri": "Uh... ik ken je niet echt.",
  "Fri2": "*Zucht*...Als benzine niet zo duur was, zou ik vandaag op mijn motor naar de stad rijden.#$e#$q 15/16 Fri_old#Wat doe jij zoal naast je werk?#$r 15 0 Fri_bad#Alsnog werken.#$r 16 30 Fri_good#Stripboeken lezen#$r 15 -30 Fri_bad#Inkopen doen#$r 15 -30 Fri_bad#Sporten",
  "Fri_old": "$p 16#Hé, als je je verveelt mag je best in mijn kamer rondhangen...$h|Jij geeft waarschijnlijk de voorkeur aan het dorpsleven, hè?",
  "Fri_good": "Ja? Heb je de nieuwe 'Grottensaga X' gelezen? Ik zal niks verklappen, maar wauw...$h",
  "Fri_bad": "Ja? Hmm... dat is aan mij niet besteed. Maar ieder zijn ding.$u",
  "Sat": "Wat? Ik verstond je niet...ik ben ergens over aan het nadenken.#$e#Wat wil je?",
  "Sat2": "Ik moet echt iets productiefs doen. Mijn aandacht verslapt alleen te snel...$s#$b#Misschien moet ik meer koffie drinken.",
  "Sun": "Hé. Je heet @, toch?",
  "Sun2": "Hoe is je weekend? ...Mooi.",
  "Sun4": "Normaal gesproken blijf ik binnen, maar soms ga ik naar het strand.#$b#Meestal als het regent.#$e#Als ik naar de grijze horizon staar, heb ik om een of andere reden het gevoel... ik weet het niet... alsof het de moeite waard is om door te gaan.",
  "Fri8": "Hoe is het?$h#$e#Ik ben vanavond in de saloon om Sam weer in te maken met pool.$h",
  "Sun10": "Ik zat net aan je te denken...$l",
  "Event_game1": "Oké, dat is goed.",
  "Event_game2": "Goede keus. Dat gaat goed samen met mijn rol.",
  "Event_cave1": "Niet zo snel! Ik wil weten wat het is.",
  "Event_cave2": "Echt? Het maakte een hoop kabaal!",
  "Event_cave3": "Zonder zwaard is het te gevaarlijk. Maar ik stel je gevoel voor avontuur op prijs.$h",
  "event_garage1": "Super.$8",
  "event_garage2": "Oké... Laat maar zitten dan.$9",
  "event_garage3": "Geen zorgen. Ik zal je eerst de kneepjes leren voor ik je iets gevaarlijks laat doen.$8^Geen angst... ik zorg dat je niks overkomt.$8",
  "event_city1": "Hmm... niet helemaal hoe ik het zou omschrijven, maar inderdaad.",
  "event_city2": "Ja... dat gevoel heb ik ook.$l",
  "event_city3": "Oh... misschien was dit dan niet de juiste plek voor je. Ik dacht dat je de schoonheid er wel van zou inzien.$s",
  "event_city4": "Echt... je lijkt mijn moeder wel.$a#$b#*Zucht*$s#$b#Maar je hebt gelijk. Ik ben verslaafd aan die dingen. Dat is niet gezond.$s",
  "summer_Mon": "Iedereen is zo blij in de zon. Ik snap het niet.",
  "summer_Mon6": "Iedereen is zo blij als de zon schijnt...#$e#Ieder zijn ding dan maar.",
  "summer_Tue": "Ik kijk uit naar het koude, vochtige seizoen. Dan voel ik me meer op mijn gemak.",
  "summer_Wed": "Wat heeft het voor zin om naar buiten te gaan? Ik heb alles al gezien.",
  "summer_Wed8": "Waarom ik grijns? Ik ben de laatste tijd opmerkelijk blij...$l",
  "summer_Thu": "Ik wil beslist niet gaan zwemmen, mocht je dat willen vragen.$s#$e#Oh, wilde je alleen gedag komen zeggen? Sorry.",
  "summer_Thu10": "Als je ooit wil gaan zwemmen... dan ga ik misschien wel mee.$l",
  "summer_Mountain_58_35": "#$c .5#De temperatuur wordt pas 's avonds aangenaam.#$e#Bij het meer lijkt het altijd wat koeler.",
  "summer_Fri": "Oh, hé. *gaap*",
  "summer_Fri6": "Hé, fijn dat je langskomt.$h#$e#Hoe ga jij om met deze hitte?",
  "summer_Sat": "Ik hoop dat we vanavond geen paddenstoelenschotel krijgen...$s",
  "spring_12": "Ik hou niet zo van feesten. Veel tumult, te veel sociaal contact... Meer stress dan plezier, als je het mij vraagt.",
  "spring_23": "Bah... morgen is verrweg de stomste feestdag van het jaar. Let maar op hoe stom ik eruit zal zien tijdens de bloemendans.",
  "fall_20": "Verheug je je op de geestenavond? Het is denk ik mijn favoriete feestdag.$h",
  "fall_26": "Morgen is de geestenavond. Ik hoop dat ze de skeletten weer hebben dit jaar.$h#$e#Ik zie ze inmiddels bijna als vrienden.",
  "summer_10": "Hehe... het is misschien grappig om morgen iets smerigs in de luau-soep te gooien. Zolang je maar niemand vergiftigt.#$e#Waarom de soep verpesten? Hmm... sommigen voelen zich vrij als de starre regels van de samenleving een beetje afbrokkelen. Misschien ben ik gewoon vreemd.",
  "summer_27": "Morgenavond komen we allemaal samen op de steiger om naar de migratie van de maanlichtkwallen te kijken. Het begint volgens mij om tien uur.",
  "winter_24": "Het is de vooravond van het feest van de winterster. Vergeet niet genoeg plek in je maag over te houden voor het feestmaal morgen.",
  "summer_Sun": "Ik ga eigenlijk alleen na het donker naar buiten. Vind je dat vreemd?",
  "summer_Sun4": "Gisteravond zag ik een groep vleermuizen rondvliegen bij het meer.#$e#Misschien jagen ze wel op muggen rond deze tijd van het jaar.",
  "fall_Mon": "Het is nu het grote oogstseizoen, of niet?",
  "fall_Mon4": "Je verdient vast een boel geld op je boerderij, of niet?#$e#Ik denk dat ik binnenkort een baan moet zoeken...$s",
  "fall_Tue": "Pompoensmaak hier... pompoensmaak daar... Ik ben die seizoensrages zo beu.",
  "fall_Tue6": "Wie denkt Demetrius wel dat hij is? Mij de wet voorschrijven. Hij is niet eens mijn echte vader.$a",
  "fall_Wed": "*Gaap*... Hoe laat is het? Ik heb volgens mij te lang geslapen.",
  "fall_Wed8": "Ik ben blij dat jij er bent. Ik begon me te vervelen.#$e#Geloof het of niet, maar ik voel me nu een stuk energieker.",
  "fall_Thu": "Het zou misschien wat minder deprimerend in mijn kamer zijn als ik een venster had...$s",
  "fall_Fri": "*Gaap*... Ik heb tot drie uur vannacht dit nieuwe boek gelezen...#$q 62/63 fall_Fri_old#Lees jij veel, @?#$r 62 -30 Fri_bad#Ja. De klassiekers.#$r 63 30 Fri_good#Alleen sciencefiction en fantasy.#$r 62 0 Fri_bad#Ik hou van een goede roman.#$r 63 -30 Fri_bad#Nee, ik lees niet.",
  "fall_Fri_old": "$p 62#Je vindt het waarschijnlijk niks.$s|Ik denk dat jij het ook wel wat zou vinden.",
  "fall_Fri_good": "Hé, ik ook. Er gaat niets boven fictie om de grenzen van de verbeelding te verleggen.$h",
  "fall_Fri_bad": "Hmm. Klinkt saai.",
  "fall_Fri6": "Ik ben een boek over een boer aan het lezen. Het doet me aan jou denken.$h#$e#Sorry als dat vreemd overkwam.$h",
  "fall_Sat": "Ik was bijna de hele dag in bed blijven liggen. Had ik het maar gedaan.",
  "fall_Sun": "De zon laat zich de laatste tijd steeds minder zien... gelukkig.",
  "winter_Mon": "Ik hou van dit sombere weer... al moet ik toegeven dat het een beetje koud is.",
  "winter_Mon4": "Niets verbaast me nog... niets maakt me nog aan het lachen.#$e#Ja, ik weet dat ik een beetje overdrijf.",
  "winter_Tue": "Hmm... ik heb weinig te zeggen. Ik ken je nog niet zo goed.",
  "winter_Tue4": "Hé...#$b#Soms is het moeilijk om gespreksstof te vinden, zelfs als je elkaar al kent.#$e#...Sorry.",
  "winter_Tue6": "Ik stond op het punt tegen mijn moeder te schreeuwen omdat ze mijn stripboekenverzameling had weggegooid... maar iets hield me tegen.#$e#Hmm... wijsheid komt met de jaren.",
  "winter_Tue10": "Ben je hier voor mij?$l#$e#...$h",
  "winter_Wed": "%Sebastian lijkt in gedachten verzonken te zijn...",
  "winter_Wed4": "Hé, laat me je niet van je werk afhouden.#$e#Je mag hier gerust blijven als je niks te doen hebt.$h",
  "winter_Thu": "Ik vraag me af wat we vanavond eten... mijn maag knort.$s",
  "winter_Thu6": "Ik moet eens leren koken. Dat zou handig zijn.",
  "winter_Fri": "Het is fijn om zo dicht bij het spoor te wonen. Het is een herinnering dat er daarbuiten een grote wereld is.",
  "winter_Fri8": "Toen ik jonger was rende ik naar het spoor zodra ik een trein hoorde#$e#Waar is die tijd gebleven...? *zucht*$s",
  "winter_Sat": "De kikkers hebben het niet naar hun zin in de winter.#$e#Arme beestjes.$s",
  "winter_Sat6": "Ik hou van de winter, maar ik heb medelijden met de dieren die het koud hebben.#$e#Hoewel ze er vast aan gewend zijn... net als ik.",
  "winter_Sun": "Ik heb een sneeuwmonster gemaakt, maar ik moest hem van Demetrius weghalen.#$e#Wat is zijn probleem?$u",
  "winter_Sun6": "Ik heb een sneeuwmonster gemaakt, maar ik moest hem van Demetrius weghalen... De schattige sneeuwman van Maru mocht blijven staan!$a#$e#Belachelijk."
}