{
  "Mon": "Ik ken je niet. Waarom praat je tegen me?",
  "Resort_Entering": "Hmm... ik hoop dat de bar open is.",
  "Resort_Leaving": "Ik heb mijn vitamine D voor dit jaar weer binnen. Nu kan ik de rest van het jaar computerspelletjes spelen met de gordijnen dicht.",
  "Resort_Shore": "Dat klopt... ik heb geen schoenen of sokken aan.#$b#Sommigen zouden het een risico voor de volksgezondheid noemen.#$b#De krabben lijken het wel fijn te vinden.#$h",
  "Resort_Chair": "Pfoe... het voelt goed om mijn hamlappen even rust te gunnen.#$b#Ik zit hier te marineren als iemand me nodig heeft.",
  "Resort_Bar": "Pfoe... een koud drankje doet goed... #$e#Of misschien wel een paar...",
  "Resort": "Oké, dit zand is gloeiend heet. Ik heb er spijt van dat ik geen schoenen aanheb.$s",
  "danceRejection": "...Nee.$s",
  "pamHouseUpgrade": "Ik heb gehoord dat je Pam een huis hebt gebouwd... Dat is heel gul van je...#$b#Ik kan ook wel honderdduizend goud gebruiken...#$e#*Ahem* ...Uh... dat was maar een grapje... Hehe.",
  "pamHouseUpgradeAnonymous": "Ik heb gehoord dat iemand Pam een huis heeft gekocht... *zucht* ...Waar heeft pam zoveel vrijgevigheid aan te danken?",
  "divorced": "...$a#$e#...Laat me met rust.$a",
  "breakUp": "*slik* Oh... ja, oké... Dat had ik wel aan kunnen zien komen. $s#$b#Ik... uh... ik zie je misschien nog wel in de saloon.",
  "dumped_Guys": "%Shane kijkt langs je heen. Hij wil niet met je praten.",
  "secondChance_Guys": "Ik begrijp jou niet... *zucht* ...",
  "Mon2": "Ik ken je nauwelijks. Waarom praat je tegen me?",
  "Mon4": "Hé. Sorry als ik onbeschoft was toen we elkaar net kenden.#$e#Het duurt even voor ik aan vreemden gewend ben.",
  "Mon10": "Heb je ooit het gevoel dat de hele wereld je bekijkt alsof je een smerig insect bent?",
  "Tue": "Wat? Wat wil je? Ga weg.",
  "Tue2": "Wat wil je van me? Geld? Ik zou je een pot goud geven als je me met rust liet!",
  "Tue4": "Elke keer als ik iets nieuws probeer, gaat het vreselijk mis. Zo leer je om in je schulp te blijven.",
  "Tue6": "Het leven is zo slecht nog niet... ik heb tenminste nog eieren en diepvriespizza.$u",
  "Wed": "Nee, ik heb geen tijd om met je te kletsen.",
  "Wed8": "Ik ben gehecht geraakt aan Marnie en Jas. We zijn een bont gezelschap, maar het voelt als een familie.#$e#Ik heb als kind nooit echt een familie gehad.$s",
  "Wed4": "$d Joja#*zucht* ...Elke dag is hetzelfde. Die vreselijke schappen vullen, naar de saloon gaan en 's nachts in bed liggen woelen.$s|Ik had een hekel aan mijn baan bij de JojaMarkt, maar werkloos zijn is nog erger.$s",
  "Thu": "Wat wil je? Laat me met rust.",
  "Thu4": "Je bent echt hardnekkig. Ik ben gewoon verbaasd dat iemand met me wil praten.",
  "Thu6": "Buh... Waar is de Joja cola?",
  "Thu8": "Praat je graat met me? Ik zal je maar geloven... misschien ben je wel net zo raar als ik.$h",
  "Fri": "Heb je geen werk of zo?",
  "JojaMart": "%Shane is druk bezig. Hij lijkt niet te willen praten.",
  "Fri4": "$d Joja#Wat voor zin heeft het leven als je alleen maar werkt?|Ik kan mijn huur niet betalen, maar Marnie laat me blijven. Ik heb geluk.",
  "Fri6": "Natuurlijk ben ik vanavond in de saloon. Wat valt er hier anders te doen?",
  "Sat": "Waarom val je me lastig? Ik wil alleen zijn.",
  "Sat2": "#$1 ShaneJOSH#Het verbaast me dat je nog steeds vrienden met me wil worden. Ben ik nog niet onbeschoft genoeg geweest?#$e#*zucht*...$s",
  "Sat4": "$d Joja#Ik huur een kamer bij Marnie tegen een heel redelijke prijs. Hij is klein, maar ik mag niet klagen.|Als ik mijn leven over kon doen, zou ik misschien een kippenboerderij beginnen. Alleen scharreleieren, natuurlijk.",
  "Sat8": "Ik ben erg gehecht geraakt aan de kippen van Marnie.$h",
  "Sun": "Zie je niet dat ik bezig ben?",
  "Sun6": "...Volgens mij ben ik dikker aan het worden.$s",
  "Sun8": "Als ik meer tv kijk, vergeet ik mijn leven misschien. Dat zou fijn zijn.$u",
  "Sun10": "Hoi, @. Ik heb eerlijk gezegd best een goede dag vandaag.$h",
  "Sun4": "Hmm... ik heb honger. Zal ik een diepvriespizza in de magnetron gooien of nog even wachten?$u",
  "Sun2": "Jij weer? Hoe vaak moet ik je nog zeggen dat je me met rust moet laten?$s",
  "event_room1": "Oké... daar heb je een goed script voor nodig. Misschien vraag ik Elliott eens om raad als ik hem weer in de saloon zie.$s",
  "event_room2": "Klinkt goed. Ik zal wat praktische effecten moeten regelen om het er cool uit te laten zien.",
  "event_noLoan1": "Ik wist niet dat je zo'n vrek was...$s",
  "event_noLoan2": "Oké, pap...$s^Oké, mam...$s",
  "event_noLoan3": "Oh, wauw...$s",
  "event_apologize1": "Ja, ik ook.",
  "event_apologize2": "Ik weet het... daarom ben ik langsgekomen om het jou te vertellen.",
  "event_apologize3": "Wauw, was het zo ernstig? Ik kan me het nauwelijks nog herinneren...",
  "event_stadium1": "Ja? Dat is ook wel begrijpelijk.$6#$b#Ik verveel me soms in Pelican Town.#$b#Maar... ik vind het leuk dat jij anders bent. We houden elkaar in balans.$l",
  "event_stadium2": "Oh, echt? Dat verbaast me... Kwam je niet naar Pelican Town om aan de drukte van de stad te ontsnappen?$6#$b#Begrijp me niet verkeerd, ik snap het volledig. Mijn leven in Pelican Town is ook eentonig."
}