{
  "Introduction": "Ahoi daar! Het is leuk om jonge mensen naar de vallei te zien komen. Dat gebeurt niet vaak meer.",
  "accept_869": "Ah... dat is het perfecte aas voor een meerval die ik probeer te vangen!#$b#Hier, ik geef je er dit voor terug. Ik weet niet precies wat het is, maar het is laatst aangespoeld op het strand.#$b#Iets zegt me dat je het ergens voor kunt gebruiken, knul.^Iets zegt me dat je het ergens voor kunt gebruiken, meid.",
  "FullCrabPond": "...Ah... die vertrouwde geur. Je hebt krabben gekweekt, hè? Je bent een man naar mijn hart, @. Hah!$h^Je bent een vrouw naar mijn hart, @. Hah!$h#$b#Hier, je mag dit hebben. Ik heb hem op het strand gevonden. Ik bewaarde hem voor een bijzondere gelegenheid. Ik kom niet vaak een andere krabbenliefhebber tegen! [797]",
  "MovieInvitation": "Ah... een film. Da's aardig van je, knul.^Ah... een film. Da's aardig van je, meid.#$b#Ik rook mijn pijp even leeg en dan kom ik eraan.",
  "Mon": "Ahoi, knul.^Ahoi, meid.#$b#Mooi visweer, of niet?",
  "Mon4": "Heb je veel weten te vangen in de lokale wateren? Volgens mij zou je een goede visser kunnen worden als je je best doet.",
  "Tue": "Een echte hengelaar heeft respect voor het water... vergeet dat niet.",
  "Tue6": "Mijn oude pa was een visser. Ik ben opgegroeid met varen tussen de Vareneilanden. We leefden van vangst tot vangst.#$e#Het vissersleven is zwaar, maar het heeft een onmiskenbare aantrekkingskracht.",
  "Wed": "Sommige vissen komen alleen tevoorschijn in bepaalde jaargetijden. Sommige laten zich alleen 's nachts of in de regen zien.",
  "Thu": "*mompel* *mompel* ...Hè? Ik zou wel willen zeggen wat ik aan het denken was, maar het is een vissersgeheim.",
  "Thu2": "Er gaan geruchten over zeldzame vissen in deze streken... maar alleen een ervaren visser maakt kans tegen ze.#$e#Je hebt het beste aas nodig als je een zeldzame vis aan de haak wil slaan.",
  "Fri": "Als je wil dat de vissen echt bijten, vergeet dan geen aas aan je haak te doen.",
  "Sat": "Als het vissen hier weer een beetje populairder wordt, breid ik het aanbod in mijn winkel misschien wel uit.",
  "Sat8": "Hoe staat het vissersleven?#$e#Ik probeer zo vaak mogelijk te vissen, maar dat is niet makkelijk als je een winkel hebt.",
  "Sun": "Als je een betere hengel koopt, kun je aas en vistuig aan de lijn bevestigen.#$b#Aas zorgt ervoor dat vissen sneller bijten. Vistuig maakt het makkelijker om de vis binnen te halen.#$e#Er zijn allerlei soorten vistuig, elk met hun eigen voordelen. Het meeste vistuig is breekbaar, dus kijk niet raar op als het uiteindelijk stuk gaat.",
  "Sun10": "Hé, het is mijn schipper, @!$h#$e#Als ik het me kon veroorloven, zou ik je korting op aas geven!$s"
}