{
  "Introduction": "Ah, juist. Ik heb je komst al lang geleden voorspeld, @.#$e#Maar je lot ligt uiteindelijk in je eigen handen.",
  "accept_868": "Ah... een arctische scherf.#$b#Een zeer krachtige substantie, doordrongen met het ijselement.#$b#Ik zal hem van je overnemen.#$b#...#$b#...Uh... je bent er nog. Oh, wil je iets van me?#$b#...Neem dit maar.",
  "MovieInvitation": "Hmm... ja, ik denk dat ik je wel kan vergezellen. Ik zal verschijnen zodra je ter plaatse bent. Vaarwel.",
  "Mon": "Ik heb veel dingen over je toekomst gezien, jonge @.#$e#Als ik je erover zou vertellen, dan kan dat ernstige gevolgen hebben.",
  "Tue": "Als je niks belangrijks meer te melden hebt, laat me dan met rust. Ik heb veel werk te doen.",
  "Tue4": "Ik vertrouw je genoeg om je in mijn kelder te laten. Behandel wat je daar vindt met respect.",
  "Wed": "Het vergt vele jaren intensieve studie om de taal van de elementalen te leren.#$e#Om hem daadwerkelijk te spreken is levenslange toewijding nodig.#$e#Als je me nu wilt excuseren...",
  "Thu": "We zijn omringd door vele mysteries. Je moet geduld hebben als je ze hoopt te ontdekken.",
  "Thu10": "Je mag dit aan niemand vertellen... maar ik heb reden om aan te nemen dat een van de dorpsbewoners mijn dochter is...#$e#Ik zou me kunnen vergissen... dat gebeurt niet vaak, maar het kan.",
  "Fri": "Ik denk dat de dorpsbewoners bang voor me zijn.#$e#Dat is jammer, maar het ligt in de aard van de mens om het onbekende te vrezen.",
  "Fri6": "Ik was lang geleden getrouwd. Toen mijn vrouw en ik uit elkaar gingen, begon ze het platteland over te vliegen en alles te beheksen wat ze zag.#$e#Geen al te volwassen manier om je woede te uiten.",
  "Sat": "Pas op, je staat op een krachtig magisch veld.#$e#Ik heb mijn toren hier niet zomaar gebouwd.",
  "Sat2": "Boek je al vooruitgang met de bosgeesten?",
  "Sun": "Soms bekijk ik in het geheim de dorpelingen.#$e#Ik zou graag een leerling vinden. Uiteindelijk zal ik dit sterfelijke vlak verlaten, maar mijn magische onderzoek moet doorgaan."
}