{
  "Introduction": "Ah, juist. Ik heb je komst al lang geleden voorspeld, jonge @.#$e#Maar je lot ligt uiteindelijk in je eigen handen.",
  "AcceptGift_(O)StardropTea": "Wow, ik heb echt weinig punten. Ik denk dat burgemeester Lewis geen fan is van vis. Ach ja...$s",
  "accept_868": "Ah... een arctische scherf.#$b#Een zeer krachtige substantie, doordrongen met het ijselement.#$b#Ik zal hem van je overnemen.#$b#...#$b#...Uh... je bent er nog. Oh, wil je iets van me?#$b#...Neem dit maar.",
  "MovieInvitation": "Hmm... ja, ik denk dat ik je wel kan vergezellen. Ik zal verschijnen zodra je ter plaatse bent. Vaarwel.",
  "GreenRain": "Hoewel de ongewone regens verontrustend kunnen zijn, is er niets te vrezen op deze dag.#$e#In feite is het een dag van grote vreugde voor veel levende wezens.",
  "GreenRain_2": "De natuur is een krachtige kracht waar niet mee te spotten valt.#$e#Excuseer me, maar er zijn speciale zaken die ik alleen vandaag kan regelen.",
  "married": "Huwelijk... hmm? Ik hoop dat je meer geluk hebt dan ik...",
  "roommates_Krobus": "Het zal een uitdaging zijn om samen te leven met iemand als Krobus. Maar ik ben er zeker van dat het voor beide partijen de moeite waard zal zijn.#$e#Ik geef toe dat ik heel benieuwd ben hoe deze ongewone vriendschap zich zal ontwikkelen.",
  "Mon": "Ik heb veel dingen over je toekomst gezien, jonge @.#$e#Het kan ernstige gevolgen hebben als ik je erover zou vertellen.",
  "Mon4": "Buiten het rijk van de menselijke beschaving geeft de natuur haar ware geheimen prijs.",
  "Mon8": "Er zijn gebieden in de wereld die nog niet bezoedeld zijn door de beperkingen van het moderne denken en waar magie nog springlevend is...",
  "Sat6": "Wetenschap kan de materie van onze wereld nauwkeurig beschrijven, maar zal nooit de diepste mysteries ontrafelen...",
  "Tue": "Als je niks belangrijks meer te melden hebt, laat me dan met rust. Ik heb veel werk te doen.",
  "Tue4": "Ik vertrouw je genoeg om je in mijn kelder te laten. Behandel wat je daar vindt met respect.",
  "Tue8": "Gegroet, @. Ik neem aan dat je je niet hebt verdiept in de duistere kunsten?",
  "Tue10": "Als de werkelijkheid wordt gemaakt door de geest, dan zou iemand die de geest beheerst de werkelijkheid kunnen maken...",
  "Wed": "Het vergt vele jaren intensieve studie om de taal van de elementen te leren.#$e#Om hem daadwerkelijk te spreken is levenslange toewijding nodig.#$e#Als je me nu wil excuseren...",
  "Thu": "We zijn omringd door vele mysteries. Je moet geduld hebben als je ze hoopt te ontdekken.",
  "Thu10": "Je mag dit aan niemand vertellen... maar ik heb reden om aan te nemen dat een van de dorpsbewoners mijn dochter is...#$e#Ik zou me kunnen vergissen... Dat gebeurt niet vaak, maar het kan.",
  "Fri": "Ik denk dat de dorpsbewoners bang voor me zijn.#$e#Dat is jammer, maar het ligt in de aard van de mens om het onbekende te vrezen.",
  "Fri6": "Ik was lang geleden getrouwd. Toen mijn vrouw en ik uit elkaar gingen, begon ze het platteland over te vliegen en alles te beheksen wat ze zag.#$e#Geen al te volwassen manier om je woede te uiten.",
  "Sat": "Pas op, hieronder ligt een krachtig magisch veld.#$e#Ik heb mijn toren hier niet zomaar gebouwd.",
  "Sat2": "Boek je al vooruitgang met de bosgeesten?",
  "Sun": "Soms bekijk ik in het geheim de dorpelingen.#$e#Ik zou graag een leerling vinden. Uiteindelijk zal ik dit sterfelijke vlak verlaten, maar mijn magische onderzoek moet doorgaan."
}